{
    "id": "43958751-3d56-4f6f-857b-2250268ba1e5",
    "name": "global",
    "description": "Alegeri prezidențiale în România 2025",
    "district_code": "global",
    "show_district_code": false,
    "election": {
        "election": {
            "id": "presidential-2025",
            "key": "presidential-2025",
            "name": "Alegeri prezidențiale în România 2025",
            "description": "Alegeri prezidențiale în România 2025",
            "instructions": {
                "header": "presidential - header",
                "step_1_1": "",
                "step_1_2": "",
                "step_1_link": "",
                "step_2_1": ""
            },
            "from": "2025-05-04T00:00:00",
            "to": "2025-05-018T23:59:59"
        }
    },
    "questions": [
        {
            "id": "cc6af3af-446c-4a4b-be48-3d928eda164f",
            "name": "1 – INSTITUȚII",
            "title": "Rolul de mediator al președintelui înseamnă că nu poate să promoveze ideile sale sau ale unui partid / mișcare în detrimentul guvernului sau a celorlalte partide parlamentare.",
            "gist": "",
            "detail": "Art. 80 alin. 2 din Constituție prevede că Preşedintele României veghează la respectarea Constituţiei şi la buna funcţionare a autorităţilor publice exercitând funcţia de mediere între puterile statului, precum şi între stat şi societate. Implicaţiile acestei prevederi sunt însă disputate. Conform unora, funcţia de mediere, împreună cu prevederea din art. 84 alin 1 conform căreia în timpul mandatului preşedintele nu poate fi membru al unui partid înseamnă că acesta trebuie să adopte o atitudine de imparţialitate faţă de partidele politice, şi să nu promoveze pe unul în detrimentul altora. Pe de altă parte, preşedintele are dreptul de exprimare a opiniilor politice, ceea ce poate include şi punctele de vedere cu privire la partidele politice, aşa cum arată verdictele Curţii Constituţionale.",
            "tags": []
        },
        {
            "id": "bed0a0f5-a6d6-4543-84b0-609622495ba7",
            "name": "2 – INSTITUȚII",
            "title": "Dacă președintele dorește să refuze nominalizarea unui prim-ministru susținut de un anumit partid, ar trebui să o facă, chiar dacă acel candidat are sprijinul majorității parlamentare",
            "gist": "",
            "detail": "Constituția spune că președintele numește un candidat pentru premier după consultarea „partidului care are majoritatea absolută în Parlament ori, dacă nu există o asemenea majoritate, a partidelor reprezentate în Parlament”. Pe de o parte, putem spune că nimic din constituție nu îi interzice explicit președintelui refuzul de a numi un premier susținut de un anumit partid, dacă președintele consideră acel partid „nefrecventabil”, de exemplu din cauza ideologiei extremiste ori a corupției. Pe de altă parte, putem considera că un asemenea refuz ar fi împotriva spiritului Constituției, așa cum reiese din citatul de mai sus și din funcția de „mediator” a președintelui.",
            "tags": []
        },
        {
            "id": "4cfeef99-d7c6-4ed9-879b-1b118901189d",
            "name": "3 – POLITICĂ EXTERNĂ",
            "title": "Este în interesul României să se alinieze cu poziția partenerilor din vestul Europei și UE privind Rusia și Ucraina",
            "gist": "",
            "detail": "Se poate argumenta că pentru a descuraja atacuri rusești pe viitor e cel mai bine ca statele europene să aibă o poziție unită și fermă privind drepturile Ucrainei și condițiile necesare pentru a semna un armistițiu ori un tratat de pace. În plus, accesul emisarilor români în cercurile unde se iau deciziile importante privind viitorul regiunii este facilitat, cel mai probabil, de abordarea unei atitudini solidare și implicate alături de partenerii europeni. Există însă și punctul de vedere conform căruia ar fi mai bine ca România să fie văzută ca mai degrabă „neutră”. De asemenea, unii cred că, datorită importanței SUA pentru NATO și securitatea României, ar fi mai bine ca România să susțină poziția americană ori de câte ori există diferențe între modul în care UE și SUA văd lucrurile.",
            "tags": []
        },
        {
            "id": "376e3168-a8b6-4ca8-95ff-7b17f466a857",
            "name": "4 – POLITICĂ EXTERNĂ",
            "title": "România trebuie să susțină încheierea unui acord de pace între Rusia și Ucraina cât mai curând, chiar dacă va necesita ca Ucraina să cedeze părți semnificative din teritoriul său către Rusia.",
            "gist": "",
            "detail": "Unii susțin că ar fi înțelept să fie încheiat un tratat de pace cât mai curând pentru a preveni mai multe pierderi de vieți și deteriorarea infrastructurii. Unii mai spun că, dacă va continua lupta, Ucraina ar putea pierde și mai mult teritoriu și că cedarea de teritoriu în cadrul unui acord de pace cu Rusia e inevitabilă. Alții spun că Rusia ar putea folosi încheierea unui acord de pace pentru a-și consolida forțele și a ataca din nou mai târziu, astfel încât orice pace acum va fi de scurtă durată. Unii susțin, de asemenea, că forțarea Ucrainei să semneze un acord de pace cu cedarea de teritorii în această etapă va încuraja Rusia să atace alte țări sau să încalce alte linii roșii. Aliații ar trebui mai degrabă să susțină Ucraina până când Rusia arată mai multă disponibilitate de a negocia o pace de durată, cu prevederi mai echitabile.",
            "tags": []
        },
        {
            "id": "6291b541-dbbf-4bf8-af7f-af07b1dfb019",
            "name": "5 – POLITICĂ EXTERNĂ",
            "title": "Ar trebui continuată integrarea statelor membre ale Uniunii Europene, inclusiv cu cedarea unor competențe ori decizii către nivelul european.",
            "gist": "",
            "detail": "O integrare mai profundă a statelor membre UE ar presupune transferul unor puteri de decizie de la guvernele naționale către instituții europene precum Comisia Europeană, Parlamentul sau Consiliul în domenii precum politica externă, apărarea, imigrația, mediul și, într-o mică măsură, fiscalitatea. O integrare mai profundă ajută la punerea în comun a resurselor, la creșterea influenței europene pe scena mondială și la găsirea de soluții eficiente și la armonizarea intereselor naționale. În același timp, poate crea noi conflicte între statele membre și poate face ca oamenii obișnuiți să se simtă mai puțin reprezentați în deciziile care le afectează viața.",
            "tags": []
        },
        {
            "id": "49126343-d6c7-4c82-b2d6-5a6784398c17",
            "name": "6 – ECONOMIE",
            "title": "Creșterea economică poate fi încurajată mai degrabă prin taxe și impozite mici și o mai bună utilizare a fondurilor europene, decât prin programe de investiții finanțate de stat.",
            "gist": "",
            "detail": "Cheltuielile guvernamentale, de exemplu pentru infrastructură, pot încuraja creșterea economică prin crearea de locuri de muncă și crearea condițiilor pentru ca investitorii privați să își poată înființa și dezvolta propriile afaceri, mai ales atunci când investițiile în anumite sectoare sunt extrem de necesare și este puțin probabil să vină doar din sectorul privat. Dezavantajele potențiale includ creșterea inflației (ca urmare a influxului de bani în economie) și a deficitului bugetar (mai ales dacă țara se confruntă cu un cost ridicat al împrumutului sau cu un deficit deja foarte mare). Utilizarea fondurilor UE poate fi o modalitate de a urmări obiective similare, dar fondurile UE sunt alocate unor scopuri specifice, necesită cofinanțare și nu pot satisface toate nevoile țării. În teorie, reducerea „poverii” fiscale asupra anumitor actori economici ar putea duce la cheltuirea banilor în țară, deschiderea de afaceri, dezvoltarea afacerilor existente etc. Dar întrebarea este cine, mai exact, ar trebui să primească reduceri de taxe și cum ne putem asigura că veniturile pierdute de stat - care vor crește și deficitul bugetar - vor fi utilizate în moduri care ajuta economia românească.",
            "tags": []
        },
        {
            "id": "5ccbfa74-59e8-4224-a810-166d7f244934",
            "name": "7 – ECONOMIE",
            "title": "Imigranții care muncesc în mod legal în România contribuie la creșterea economică și, prin urmare, ar trebui să fie bineveniți.",
            "gist": "",
            "detail": "Mulți oameni lucrează în afara țării lor de origine. Și în România, imigranții pot acoperi deficitul de forță de muncă, în contextul în care țara se confruntă cu o populație în scădere și cu o forță de muncă îmbătrânită. Astfel, ei contribuie la creșterea economică, diversitatea culturală, inovație și antreprenoriat. În același timp, adaptarea lor la limba și obiceiurile din România poate fi lentă, iar afluxul lor brusc poate suprasolicita piețele locale de locuințe, infrastructură și servicii, de exemplu școlile. Salariile mai mici și acceptarea unor condiții potențial precare la locul de muncă îi face vulnerabili, iar unele comunități locale pot avea resentimente față de ei. Imigranții care lucrează legal plătesc impozite și contribuie la sistemele de pensii și la securitatea socială. Dar pentru a ne asigura că rămân în legalitate și se pot integra, este nevoie de reglementari clare, transparente și previzibile - ceea ce nu este întru totul cazul în prezent.",
            "tags": []
        },
        {
            "id": "b197f8db-1a03-4fee-b0e0-d7027a98f7c0",
            "name": "8 – ENERGIE",
            "title": "Este nevoie să naționalizăm unele companii din domeniul exploatarii resurselor pentru a spori rezervele și aportul energetic al României.",
            "gist": "",
            "detail": "Naționalizarea companiilor energetice cheie este propusă în România ca o soluție pentru mărirea controlului asupra resurselor strategice și o creștere a veniturilor publice. Însă metoda prezintă riscuri foarte mari de ineficiență, corupție și retragere a investițiilor. In general, naționalizarea este o măsură menită să fie făcută doar în circumstanțe excepționale, ceea nu este pentru moment dovedit clar in contextul românesc actual. Acesta este cazul chiar înainte de a lua în considerare istoricul cel puțin problematic în management al (institutiilor) statului român.",
            "tags": []
        },
        {
            "id": "6ba39111-c531-499d-a340-78796683597f",
            "name": "9 – INSTITUȚII",
            "title": "Figurile istorice și organizațiile responsabile pentru uciderea oamenilor din cauza originii etnice, religiei sau convingerilor politice nu trebuie onorate și glorificate/ sau promovate și apreciate de către reprezentanții statului.",
            "gist": "",
            "detail": "Cetățenii români sunt liberi să-și exprime opiniile politice, dar legea noastră interzice scuzarea și onorarea persoanelor și organizațiilor care, potrivit instanțelor noastre și instanțelor penale internaționale, au comis crime împotriva păcii și umanității. Este ilegal să lăudăm, de exemplu, Garda de Fier, deoarece există o astfel de hotărâre judecătorească despre ei, iar Legea 107/2015 (privind interzicerea organizaţiilor şi simbolurilor cu caracter fascist, rasist sau xenofob şi a promovării cultului persoanelor vinovate de săvârşirea unor infracţiuni contra păcii şi omenirii) îi include în mod specific. Cei care nu sunt de acord cu afirmația de mai sus susțin că nici obiceiul, nici legea sau instanțele nu ar trebui să interzică oamenilor să exprime astfel de opinii, deoarece istoria este întotdeauna complexă și ar trebui să permitem dezbaterea publică despre orice. Unii dintre ei aprobă, de asemenea, atrocitățile pe care hotărârile judecătorești în cauză le-au sancționat. Chiar dacă cetățenilor li s-ar permite să facă acest lucru, politicienii care glorifică astfel de persoane sau organizații condamnate pentru crime impotriva umanitatii și implicit asupra poporului român, nu sunt potriviți să reprezinte statul român pentru că asta ofensează victimele, ar normaliza intoleranța și discriminarea și chiar ar incita la ură naţională, rasială sau religioasă, ceea ce ar fi și un motiv de scădere a reputației și credibilității României în lume.'",
            "tags": []
        },
        {
            "id": "b428a58e-99c3-451d-a274-456fd10f6371",
            "name": "10 – MEDIU",
            "title": "România nu ar trebui să se grăbească să respecte reglementările UE privind protecția mediului, deoarece acestea ar putea afecta creșterea noastră economică.",
            "gist": "",
            "detail": "Respectarea reglementărilor europene de mediu, cum ar fi reducerea dependenței de cărbune și a emisiilor de carbon, necesită adesea investiții semnificative și schimbări operaționale. Întârzierea respectării acestora poate proteja creșterea economică a României, stabilitatea prețurilor și locurile de muncă pe termen scurt și poate lăsa mai multe resurse pentru cheltuielile pentru alte obiective. Cu toate acestea, tranziția rapidă la practici durabile va proteja mediul, ar putea îmbunătăți accesul la fondurile UE și productivitatea agricolă, atrage investiții străine și spori competitivitatea.",
            "tags": []
        },
        {
            "id": "69e4f2f0-f8b6-405b-82f6-52843cc33705",
            "name": "11 – POLITICĂ EXTERNĂ",
            "title": "În politica externă și de apărare, România ar trebui să coopereze mai mult cu SUA decât cu țările vest-europene.",
            "gist": "",
            "detail": "Cei care susțin acest punct de vedere consideră că securitatea României, precum și valorile fundamentale ale țării, sunt mai bine protejate prin parteneriatul cu Statele Unite decât prin relațiile cu statele din Europa de Vest. De cealaltă parte, criticii argumentează că România desfășoară cea mai mare parte a schimburilor comerciale cu Europa de Vest, iar interesele sale de securitate sunt, în mare măsură, comune cu cele ale acestor țări.",
            "tags": []
        },
        {
            "id": "ad3158dd-e940-4561-a7da-2aa8bcae6a11",
            "name": "12 – ENERGIE",
            "title": "România ar trebui să extragă și să consume ori vândă mai mult din resursele sale de gaze naturale.",
            "gist": "",
            "detail": "România produce marea majoritate a gazului natural pe care îl folosește (aproximativ 90%) și este un producător important de gaze naturale in UE. Sporirea extracției de gaz pentru consum intern ar reduce nevoia de importuri iar exportul de gaze ar putea aduce venituri suplimentare la buget și ajuta la diversificarea surselor UE de gaze naturale. Însă pentru a spori capacitatea de producție, înmagazinare și transport sunt necesare investiții semnificative în infrastructură la mai multe niveluri: extracție, prelucrare, conducte, asigurarea respectării standardelor de mediu și siguranță etc. În plus, atât România cât și UE în general și-au propus să-și reducă consumul de combustibili fosili, iar consumul de gaz în Europa este în scădere. De aceea unii argumentează că ar fi mai bine ca statul să susțină inițiativele de energie regenerabilă mai mult. Nu în ultimul rând, cât de mult beneficiază statul român de pe urma exploatării de gaze pe teritoriul țării depinde de mai mulți factori, inclusiv de detaliile contractelor încheiate cu investitori privați.",
            "tags": []
        },
        {
            "id": "a4853d80-50ac-4a22-90a6-5bbec138a5be",
            "name": "13 – POLITICĂ EXTERNĂ",
            "title": "Pe viitor, dacă se va vota în Consiliul european pentru a cheltui fonduri UE pentru ajutorarea Ucrainei, Romania ar trebui sa-și exercite dreptul de veto.",
            "gist": "",
            "detail": "Unii oameni se opun ideii de a cheltui fondurile UE oriunde în afara uniunii. Alții cred că Ucraina a primit deja mult ajutor și că alte state ar trebui să primească fondurile. În același timp, a fi singura sau una din puținele țări care se opune ar putea izola România politic și îngreuna îndeplinirea altor obiective ale țării noastre. Iar ajutorarea Ucrainei este considerată de mulți nu doar corectă - fiind o țară aflată în nevoie, atacată de o națiune mai puternică - ci și în interesul pe termen lung al țărilor din regiunea noastră.",
            "tags": []
        },
        {
            "id": "89bbd6ae-ed82-4cb6-8dc4-af9274cce6a7",
            "name": "14 – INSTITUȚII",
            "title": "România ar trebui să adopte politici care să sprijine și să promoveze reprezentarea egală a femeilor și bărbaților în funcții de decizie.",
            "gist": "",
            "detail": "Mai mult echilibru de gen în pozițiile de putere - cum ar fi consiliile de administrație ale companiilor, cabinetele guvernamentale sau parlamentele - este considerat un lucru bun din o serie de motive. Studiile arată că poate duce la politici diferite (și mai bune), în special pe problemele care afectează femeile mai mult decât bărbații. De asemenea, poate da altor fete și femei un imbold pentru a urma anumite trasee educaționale și de carieră, și să îi încurajeze pe oamenii importanți din viața lor - de la părinți la educatori - să le susțină mai mult. Pentru a ajuta la atingerea unui mai bun echilibru de gen în poziții de putere, statul - precum și întreprinderile - pot adopta anumite măsuri, cum ar fi cotele de gen în listele de candidați pentru Parlament sau de candidații invitați la interviurile de angajare. Alte politici de promovare a echilibrului de gen includ finanțarea programelor menite să ajute femeile să își atingă potențialul și să depășească discriminarea. Susținătorii măsurilor de promovare a unui echilibru mai mare de gen subliniază beneficiile și importanța factorilor instituționali care pot perpetua excluderea, factori care sugerează că, și dacă am avea timp infinit, nu ar fi destul doar să așteptăm ca timpul să treacă, penru că discriminarea de gen împământenită la nivelul societății și instituționalizată nu s-ar eroda de la sine. Oponenții susțin fie că astfel de politici sunt inutile, fie că pot face mai mult rău decât bine. Unii cred că femeile sunt mai puțin potrivite pentru poziții de putere sau în sfera publică. Alții afirmă pur și simplu că măsurile pentru atingerea echilibrului de gen pot risca să consolideze discriminarea de gen prin alimentarea prejudecăților și resentimentelor.",
            "tags": []
        },
        {
            "id": "1962abb3-ced5-40d8-955e-8bd392efc70b",
            "name": "15 – POLITICĂ EXTERNĂ",
            "title": "Romania trebuie sã inceteze sa mai doneze fonduri altor tari, chiar daca sunt sărace sau în război.",
            "gist": "",
            "detail": "Unele persoane afirmă că deși sunt state ale căror cetățeni au nevoie de ajutor, nu e cazul ca fondurile să vină de la state precum România, care au propriile probleme serioase de rezolvat. Alții consideră și că trebuie controlat mai strict cum sunt folosite fondurile în general și că până nu se întâmplă asta, este mai bine să se retragă ajutorul. Pe de altă parte, putem să ne întrebăm ce s-ar întâmpla dacă și-ar retrage contribuțiile (la ONU de exemplu) toate statele care au probleme de rezolvat „acasă” și câte state donatoare ar mai rămâne. De aceea pentru a respecta și principiul solidarității între state și acela al echității, când vine vorba de eforturi coordonate internațional, statele mai puțin înstărite contribuie oricum sume mai mici. În plus, sistarea completă a donațiilor externe ar putea însemna și sistarea unor inițiative în state unde România are interesul de a-și asigura prezența și imaginea pozitivă, precum în Republica Moldova.",
            "tags": []
        },
        {
            "id": "c1f545da-e930-4d23-a1d1-1415bbb03b84",
            "name": "16 – INSTITUȚII",
            "title": "Decizia CCR de reluare a ambelor tururi ale alegerilor prezidențiale a fost cel mai probabil un lucru pozitiv pentru democrația din România.",
            "gist": "",
            "detail": "Opiniile pe decizia CCR sunt împărțite pe două direcții mari: 1) dacă decizia a fost democratică în sine, din perspectivă procedurală, mai ales dacă a fost necesară și justificată, având în vedere informațiile și argumentele prezentate de CCR la momentul respectiv; 2) dacă decizia a adus în cele din urmă beneficii democrației românești, chiar dacă a fost discutabilă din punct de vedere procedural. Unii oameni spun că nu au existat suficiente dovezi că informațiile la care au fost expuși cetățenii în ansamblu sunt atât de corupte încât nu ar fi putut exercita un vot cu discernământ. Alții spun că dovezile au fost suficient de concludente. Unele persoane însă susțin că scopul justifică mijloacele în acest caz și este mai bine pentru democrație că nu a fost ales un candidat puțin cunoscut, cu potențial sprijin rus și cu unele opinii extreme. Unii oponenți contra-argumentează că nu știm cine ar fi câștigat sau că subminarea statului de drept și a încrederii populare în proces a fost un preț prea mare de plătit.",
            "tags": []
        },
        {
            "id": "513cbd28-4366-42c8-85d7-01996c756cc6",
            "name": "17 – INSTITUȚII",
            "title": "Nu doar partidele pro-occidentale, ci si AUR, POT și SOS RO ar trebui să facă parte din coaliția de guvernare.",
            "gist": "",
            "detail": "Democrația reală înseamnă ca toate partidele să aibă o influență asupra deciziilor proporțională cu sprijinul lor electoral. Insa guvernarea necesita o baza comuna de valori si politici. Oponenții susțin că programul și comportamentul AUR, POT și SOS sunt incompatibile cu un program de buna guvernare si ar avea consecințe nefaste, așa cum am putut vedea cu scăderea leului și a bursei dupa primul tur al alegerilor prezidențiale.",
            "tags": []
        },
        {
            "id": "1efd2a5b-50d0-4704-98cb-f1574451b8bd",
            "name": "18 – DREPTURI",
            "title": "Căsătoria trebuie să fie permisă doar între un bărbat și o femeie.",
            "gist": "",
            "detail": "Susținătorii căsătoriei exclusiv între un bărbat și o femeie consideră că aceasta respectă tradițiile și valorile religioase ale societății românești, în special cele promovate de Biserica Ortodoxă, care consideră relațiile între persoane de același sex nepotrivite/ca un derapaj. Ei văd familia tradițională ca fiind cadrul ideal pentru creșterea copiilor și transmiterea valorilor culturale și creștine. Criticii acestei perspective afirmă că restrângerea dreptului la căsătorie încalcă drepturile omului și creează inegalități sociale și economice, deoarece cuplurile de același sex nu au acces la drepturi legale precum moștenirea, asigurările comune sau deciziile medicale pentru partener, de care toți ceilalți cetățeni se bucură. De asemenea, ei consideră că ignorarea diversității orientărilor sexuale contribuie la marginalizarea unei părți din societate. În opinia lor, instituțiile religioase ar trebui să fie libere să definească căsătoria conform credințelor lor, dar legile civile ar trebui să recunoască dreptul la căsătorie pentru toate persoanele, indiferent de orientarea sexuală, pentru a garanta egalitatea. În 2018, Coaliția pentru Familie a organizat un referendum pentru a defini în Constituție familia ca fiind formată doar dintr-un bărbat și o femeie. Referendumul a eșuat, întrucât doar 21% dintre cetățeni au participat. În prezent, peste 30 de țări au legalizat căsătoria între persoane de același sex.",
            "tags": []
        },
        {
            "id": "773adf40-8267-47c0-9e6a-969fe08f1aac",
            "name": "19 – DREPTURI",
            "title": "Trebuie permis parteneriatul civil între persoane de același sex.",
            "gist": "",
            "detail": "Parteneriatul civil e o alternativă la căsătorie care ar permite recunoașterea din punct de vedere legal a existenței unor cupluri care nu pot sau nu doresc să se căsătorească. Susținătorii parteneriatului civil argumentează că e nevoie de o metodă de a facilita accesul cuplurilor la anumite drepturi, de exemplu dreptul de a asista și vizita partenerul bolnav ori dreptul la succesiune în urma decesului partenerului. Un alt argument pro parteneriat civil este faptul că statul român trebuie să găsească o soluție legală de recunoaștere a cuplurilor de același sex, pentru a respecta legislația internațională la care a aderat. Unii se opun cu totul ideii de a recunoaște legal existența cuplurilor de același sex. Iar alții argumentează că drepturile și facilitățile oferite persoanelor căsătorite pot fi oferite cuplurilor de același sex și fără adoptarea parteneriatului civil, prin implementarea unor modificări punctuale de legislație ori procedură, unde este cazul.",
            "tags": []
        },
        {
            "id": "afa2951b-0559-4258-b6e0-23f0af9bd5c2",
            "name": "20 – EDUCAȚIE",
            "title": "Educația ar trebui să pună mai mult accent pe valorile tradiționale și creștine și identitatea națională.",
            "gist": "",
            "detail": "Cei care susțin această opinie spun că o coerență culturală și un sentiment de apartenență sunt foarte importante atât pentru societate, cât și pentru dezvoltarea caracterului elevului și a sentimentului de responsabilitate civică. De asemenea, ei cred că identitatea națională și valorile creștine sunt cele mai bune fundamente pentru toate acestea. Opozanții consideră că bazarea identității și culturii societății noastre pe o asemenea premisă ar încălca separarea statului și a bisericii, ar marginaliza diverse minorități și ar restricționa gândirea critică și pluralismul în societatea noastră.",
            "tags": []
        },
        {
            "id": "a55eaae0-5af3-4555-bbcc-63fbfe2f95c5",
            "name": "21 – SERVICII ȘI FACILITĂȚI PUBLICE",
            "title": "Ar trebui stabilit un standard minim de calitate aplicabil în toată țara pentru serviciile de sănătate și asistență socială disponibile.",
            "gist": "",
            "detail": "Adoptarea unor criterii minime de calitate a serviciilor de diferite feluri care ar trebui să fie disponibile pretutindeni în țară ar putea fi o metodă de a atrage atenția la și de a “ataca” problema diferențelor majore între diferitele zone geografice și între rural și urban, printre altele. În același timp, s-ar putea spune că ceea ce lipsește acum este aplicarea standardelor deja existente în diferite domenii și că este nevoie mai degrabă de mai multe investiții și politici bine gândite care să atace factorii care contribuie la această situație.",
            "tags": []
        },
        {
            "id": "dccee00b-4675-4164-a795-96b8107d24d4",
            "name": "22 – SERVICII ȘI FACILITĂȚI PUBLICE",
            "title": "Statul ar trebui să investească mai mult în sănătate și servicii sociale pentru cei care suferă de dependența de droguri.",
            "gist": "",
            "detail": "Cei care susțin acest lucru spun că dependența de droguri este o boală, iar consecințele sale severe asupra sănătății nu pot fi combătute prin criminalizare aspră. Dependenții au nevoie de asistență care poate reduce supradozajele și infecțiile și facilitează reintroducerea victimelor în familie și societate și la locurile de muncă. Opozanții susțin că dependența de droguri este un defect de caracter sau o slăbiciune personală care justifică criminalizarea, iar pedeapsa aspră oferă cele mai bune șanse de a ține oamenii departe de droguri.",
            "tags": []
        },
        {
            "id": "23e56a15-3181-4326-abc4-55dc47a77647",
            "name": "23 – SERVICII ȘI FACILITĂȚI PUBLICE",
            "title": "Părinții ar trebui să aibă dreptul de a decide dacă își vaccinează copiii.",
            "gist": "",
            "detail": "Susținătorii acestui punct de vedere consideră că știința medicală nu este suficient de precisă pentru a stabili cu certitudine cine ar trebui să se vaccineze, cu ce tip de vaccin și în ce moment. Ei cred că această decizie ar trebui să le aparțină părinților, nu medicilor, care pot fi influențați de interesele industriei farmaceutice. În viziunea lor, părinții își cunosc cel mai bine copiii, inclusiv istoricul lor medical, și sunt cei care acționează cu adevărat în interesul acestora. Pe de altă parte, oponenții susțin că, adesea, refuzul vaccinării este rezultatul lipsei de informare sau al unor convingeri greșite. Ei atrag atenția că, în cazul în care tot mai mulți oameni refuză vaccinarea, bolile infecțioase care pot fi prevenite prin vaccin s-ar putea răspândi rapid și scăpa de sub control, punând în pericol sănătatea întregii populații.",
            "tags": []
        },
        {
            "id": "efb1c99b-1c59-415f-9611-2b65c95fa352",
            "name": "24 – DREPTURI",
            "title": "Femeile trebuie să aibă libertatea de a decide singure în ceea ce privește sănătatea reproductivă inclusiv întreruperile de sarcină.",
            "gist": "",
            "detail": "Avortul se poate impune din motive de sănătate („terapeutic”) sau solicitat din alte motive (, „la cerere”) și poate fi efectuat ori prin administrarea unui medicament ori prin intervenție chirurgicală. În România este legală întreruperea sarcinii „la cerere” până la 14 săptămâni, aceeași regulă fiind cea mai comună în Europa, cu mici variații în calculul limitei gestaționale. Până la 6 luni, este legală întreruperea sarcinii din motive de sănătate, iar după 6 luni se poate induce un avort dacă este necesar pentru salvarea vieții mamei. La nivel global, 32% din țări permit avortul la cerere, fără să fie cerută o justificare, 82% permit avortul pentru a salva viața femeii iar 64% permit avortul pentru motive ce țin de sănătate. Printre argumentele pentru menținerea dreptului la avort „la cerere” se numără faptul că alegerea aceasta este derivată din dreptul de a dispune de propriul corp și faptul că atunci când avortul este interzis, aceste servicii continuă să fie solicitate, dar sunt prestate în condiții mult mai nesigure. Principalul contraargument este ideea că fătul ar avea un drept la viață încă din primele săptămâni de gestație, drept care pentru unele persoane, depășește ca importanță drepturile femeii sau alte considerente.",
            "tags": []
        },
        {
            "id": "e6e9df43-c1f9-4629-a524-6abd5a129523",
            "name": "25 – SERVICII ȘI FACILITĂȚI PUBLICE",
            "title": "Statul ar trebui să promoveze activ vaccinarea ca parte esențială a politicilor de sănătate publică",
            "gist": "",
            "detail": "Susținătorii acestui punct de vedere consideră că guvernul are responsabilitatea de a se îngriji de sănătatea publică și de a asigura un mediu sigur și sănătos pentru toți cetățenii. Vaccinarea, care întrerupe lanțul de transmitere a bolilor infecțioase grave în rândul populației, ar trebui promovată și susținută activ de către autorități, pentru a salva vieți și a proteja sănătatea publică. De cealaltă parte, oponenții argumentează că nu putem deține niciodată informații complete despre efectele secundare ale vaccinurilor și că, prin urmare, nu este întotdeauna clar cine are cu adevărat nevoie de vaccinare. Din acest motiv, ei consideră că deciziile privind vaccinarea ar trebui să fie luate în mod autonom, pe baza unei informări corecte, și nu influențate excesiv de campanii persuasive susținute de autorități",
            "tags": []
        },
        {
            "id": "2352b189-77d1-4f08-b259-b38ccde74d31",
            "name": "26 – SERVICII ȘI FACILITĂȚI PUBLICE",
            "title": "Sectorul public din România are prea mulți angajați, iar numărul acestora ar trebui să scadă cu sute de mii, mai ales în funcțiile bine plătite",
            "gist": "",
            "detail": "Susținătorii susțin că există mulți oameni care primesc salarii bune în sectorul public românesc și care au locuri de muncă acolo doar din cauza legăturilor de partid și prietenii fara a fi necesari pentru funcționarea instituțiilor statului. Oponenții susțin că există un deficit de personal în sectorul public, in educație și sănătate, inclusiv la nivel ridicat de calificare. Tăierea a sute de mii de locuri de muncă nu ar mari eficienta ci ar putea reduce servicii esentiale, inclusiv reducerea forțelor de poliție, a armatei sau a funcționarilor și specialiștilor necesari în companiile municipale și administrația publică.",
            "tags": []
        },
        {
            "id": "12a2ba52-8af1-430b-b8b1-d9e698963beb",
            "name": "27 – POLITICĂ EXTERNĂ",
            "title": "România nu ar trebui să mai ofere asistență militară - precum muniții și echipamente - Ucrainei.",
            "gist": "",
            "detail": "După atacarea Ucrainei de către Rusia, statele UE inclusiv România au sprijinit Ucraina cu bani, bunuri și servicii atât bilateral - adică fiecare țară separat - cât și colectiv, prin mecanisme europene, precum Instrumentul European pentru Pace. Din 2022 până în martie 2025, România a acordat sau promis Ucrainei 0,49 miliarde EUR pentru scopuri umanitare și militare. Ajutorul militar promis - de ex. sub formă de echipamente - este în valoare de 0,37 miliarde EUR. Raportat la PIB, România e pe locul 21 la ajutor militar promis. Media UE a donațiilor bilaterale executate sau promise este 3,3 miliarde EUR / stat membru. Cei care se opun donațiilor militare către Ucraina argumentează că este mai important ca România să investească în propriile capacități de apărare și/sau să evite înrăutățirea relațiilor cu Rusia ori alimentarea conflictului. Cei care sunt pentru continuarea donațiilor afirmă că România are o datorie de a fi solidară cu o țară vecină precum și cu celelalte state membre UE care asistă Ucraina, precum și faptul că este în interesul României ca Ucraina să se poată apăra în fața agresiunii ruse.",
            "tags": []
        },
        {
            "id": "5f5a03aa-9d3c-4ba6-898b-5fdc591064c3",
            "name": "28 – SERVICII ȘI FACILITĂȚI PUBLICE",
            "title": "Reducerea costurilor în sectorul public ar trebui să se concentreze pe reducerea risipei/ cheltuielilor inutile din companiile de stat",
            "gist": "",
            "detail": "Cei care susțin acest punct de vedere consideră că în companiile deținute de stat există mulți angajați care nu sunt necesari și care beneficiază de salarii relativ mari, ceea ce nu este cazul în instituțiile publice. De aceea, ei sunt de părere că reducerea cheltuielilor în instituțiile publice ar putea afecta negativ furnizarea serviciilor esențiale, în timp ce tăierea costurilor în companiile publice ar putea duce la economii semnificative, fără a provoca prejudicii. Oponenții, însă, susțin că risipa există la nivelul întregului sector public și consideră că reducerea costurilor trebuie aplicată in toate sectoarele de stat.",
            "tags": []
        },
        {
            "id": "11aa9ce3-5356-48f6-9848-18aa2947784f",
            "name": "29 – ECONOMIE",
            "title": "Reducerea taxelor și a birocrației administrative pentru firmele private ar trebui să fie prioritatea numărul 1 în politica economică.",
            "gist": "",
            "detail": "Susținătorii acestui punct de vedere consideră că, pentru a impulsiona investițiile și a stimula creșterea economică necesară prosperității țării, este esențial ca sectorul privat să se dezvolte, având în vedere că o economie solidă depinde de un sector privat puternic și în expansiune. Ei sunt de părere că cel mai eficient mod de a sprijini aceste companii este reducerea taxelor și reglementărilor pe care trebuie sa le respecte. Pe de altă parte, oponenții susțin că, având în vedere că întreprinderile private beneficiază de servicii publice precum educația, asistența medicală, pensiile și altele, acestea ar trebui să contribuie la finanțarea cheltuielilor publice prin impozitele pe care le plătesc, iar astfel reducerea taxelor nu este justificată. De asemenea, ei consideră că reglementările sunt esențiale pentru asigurarea respectării standardelor de muncă și calitate a produselor, combaterea monopolurilor, protejarea consumatorilor și prevenirea abuzurilor față de angajați sau public din partea companiilor în căutarea unui profit mai mare.",
            "tags": []
        },
        {
            "id": "4fb1710b-fc43-4798-9c8a-5fcb789c4405",
            "name": "30 – SERVICII ȘI FACILITĂȚI PUBLICE",
            "title": "Autoritățile trebuie să asigure mai multe servicii de asistență legală și socială pentru victimele violenței domestice și sexuale.",
            "gist": "",
            "detail": "În România, violența domestică este recunoscută ca o infracțiune gravă. Legea nr. 217/2003, modificată semnificativ în 2012, oferă un cadru legal solid pentru prevenirea și combaterea violenței în familie, inclusiv posibilitatea emiterii ordinelor de protecție în termen de 72 de ore de către instanțele de judecată. ​România a ratificat Convenția de la Istanbul în 2016, angajându-se astfel să prevină și să combată toate formele de violență împotriva femeilor și violența domestică, să protejeze victimele și să pedepsească agresorii. Susținătorii acestei perspective argumentează că o conduită violentă este împotriva legii, iar statul are responsabilitatea de a pune în aplicare legea și de a proteja cetățenii. Pentru a combate eficient violența domestică, autoritățile statului trebuie să ofere asistență adecvată victimelor, deoarece, fără sprijin, acestea pot fi descurajate să raporteze abuzurile și să caute ajutor. În România, există servicii precum consiliere psihologică, asistență juridică gratuită și adăposturi pentru victime, însă acestea sunt adesea insuficiente și distribuite inegal la nivel național. Pe de altă parte, unii oponenți consideră că violența în familie și consecințele acesteia ar trebui gestionate în cadrul familial, fără intervenția statului.",
            "tags": []
        },
        {
            "id": "07ae84f0-8d8e-4858-abeb-b95c2b886e45",
            "name": "31 – POLITICĂ EXTERNĂ",
            "title": "A urmări interesele României pe termen lung înseamnă, uneori, să ajutăm aliați sau țări prietene, chiar dacă nu primim imediat ceva în schimb",
            "gist": "",
            "detail": "A ajuta alte state cu fonduri, materiale ori resurse umane - fie bilateral ori prin intermediul organizațiilor internaționale precum ONU - poate fi în interesul unei țări din mai multe motive. În primul rând, poate contribui la construirea unei imagini mai bune a țării donatoare în rândul cetățenilor din țara beneficiară și relații oficiale mai strânse între cele două părți. În al doilea rând, participarea la organizații internaționale precum ONU și Organizația Mondială a Sănătății e un mod de a menține relații bune cu celelalte state donatoare și de a urmări obiective comune. Totuși, sunt oameni care consideră că ar fi justificată o abordare mai „tranzacțională”, conform căreia gesturile de ajutorare trebuie să fie condiționate de de măsuri compensatorii - fie din partea statelor beneficiare ori a altor state. Conform acestui punct de vedere, ajutorul dat de România Ucrainei, de exemplu, ar trebui să fie însoțit de acum înainte de garanții de returnare a fondurilor ori de compensare prin alte metode (schimburi de resurse, contracte de reconstrucție etc).",
            "tags": []
        },
        {
            "id": "f18bfa68-9050-4c4c-8cf0-12386dc449da",
            "name": "32 – ECONOMIE",
            "title": "Guvernele trebuie să depună eforturi mari pentru a redirecționa investițiile din marile orașe către mediul rural și în agricultură.",
            "gist": "",
            "detail": "Susținătorii afirmă că există potențial economic semnificativ care ar putea fi explotat, de exemplu în turism și agricultură, și că inegalitățile regionale uriașe sunt cauzate de concentrarea inutilă a dezvoltării și investițiilor în orașe mari precum București. Oponenții susțin că au fost deja cheltuiți mulți bani pentru a sprijini agricultura, bani care nu au produs suficiente rezultate. Aceștia consideră că pentru a reduce disparitățile economice dintre diferite părți ale țării, trebuie create conexiuni de transport mai bune între mediul rural și marile orașe, unde investițiile sunt atrase de o infrastructură mai bună și de o ofertă constantă de oameni bine pregătiți.",
            "tags": []
        },
        {
            "id": "ecf5b7a9-fc19-45ef-9bb7-7bd664ef7f93",
            "name": "33 – POLITICĂ EXTERNĂ",
            "title": "România și Moldova ar trebui să devină un singur stat atunci când majoritatea moldovenilor isi dorescacest lucru.",
            "gist": "",
            "detail": "Romania recunoaste dreptul de autodeterminare al Republicii Moldova. Susținătorii unificării subliniază că majoritatea oamenilor din Republica Moldova vorbesc limba română ca limbă maternă și că Moldova are legături istorice strânse cu România. Oponenții amintesc că unificarea nu are prea mult sprijin popular în Republica Moldova și că o minoritate semnificativă, vorbitoare de limbă rusă, este ferm împotrivă. În plus, integrarea unui stat cu resurse puține, cu o regiune separatistă și cu un risc de conflict cu Rusia, ar fi riscantă și foarte costisitoare.",
            "tags": []
        }
    ],
    "candidates": [
        {
            "id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "name": "Dan Nicușor-Daniel",
            "type": "party",
            "description": "Dan Nicușor-Daniel",
            "short_name": "Dan",
            "is_active": true,
            "given_name": "",
            "family_name": "",
            "img_url": "/data/avatars/presidential-2025/Dan.webp",
            "contacts": {
                "web": []
            },
            "parties": [
                "Candidat independent"
            ],
            "motto": ""
        },
        {
            "id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "name": "Simion George-Nicolae",
            "type": "party",
            "description": "Simion George-Nicolae",
            "short_name": "Simion",
            "is_active": true,
            "given_name": "",
            "family_name": "",
            "img_url": "/data/avatars/presidential-2025/Simion.jpg",
            "contacts": {
                "web": []
            },
            "parties": [
                "Alianța pentru Unirea Românilor"
            ],
            "motto": ""
        }
    ],
    "answers": [
        {
            "id": "60c980b6-5077-469e-9992-a50b67396871",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "cc6af3af-446c-4a4b-be48-3d928eda164f",
            "answer": "no"
        },
        {
            "id": "72493ace-3db0-40a7-aa40-c118c1072d67",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "cc6af3af-446c-4a4b-be48-3d928eda164f",
            "answer": "no"
        },
        {
            "id": "80cdd7f5-6735-455e-9a33-462dc57e4644",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "bed0a0f5-a6d6-4543-84b0-609622495ba7",
            "answer": "yes"
        },
        {
            "id": "74775193-5f1c-4d8b-90ac-ab346a7a233c",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "bed0a0f5-a6d6-4543-84b0-609622495ba7",
            "answer": "yes"
        },
        {
            "id": "1bebb7eb-9a00-4583-8019-63cef0191a4d",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "4cfeef99-d7c6-4ed9-879b-1b118901189d",
            "answer": "yes"
        },
        {
            "id": "5575d737-5f89-455d-b5ba-c0cb68a8904d",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "4cfeef99-d7c6-4ed9-879b-1b118901189d",
            "answer": "no"
        },
        {
            "id": "1530ebfe-d1a8-4f8c-95d3-c00736779317",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "376e3168-a8b6-4ca8-95ff-7b17f466a857",
            "answer": "no"
        },
        {
            "id": "6fc75646-0bb8-468c-9c49-9ca216cb0e77",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "376e3168-a8b6-4ca8-95ff-7b17f466a857",
            "answer": "yes"
        },
        {
            "id": "325513e7-bc5d-4436-8f0b-9f062474145e",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "6291b541-dbbf-4bf8-af7f-af07b1dfb019",
            "answer": "yes"
        },
        {
            "id": "408c97fa-8b0e-4f33-a27e-f62f6072ba23",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "6291b541-dbbf-4bf8-af7f-af07b1dfb019",
            "answer": "no"
        },
        {
            "id": "790b3a5a-2e5e-46b8-9141-3869b8827cbc",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "49126343-d6c7-4c82-b2d6-5a6784398c17",
            "answer": "no"
        },
        {
            "id": "e833434a-2315-47ab-83e3-2eb7667edcef",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "49126343-d6c7-4c82-b2d6-5a6784398c17",
            "answer": "yes"
        },
        {
            "id": "516a9c15-1ad0-4477-ac30-05222bbb1138",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "5ccbfa74-59e8-4224-a810-166d7f244934",
            "answer": "yes"
        },
        {
            "id": "e15a2fbc-a837-4e37-a6ed-504a2d307155",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "5ccbfa74-59e8-4224-a810-166d7f244934",
            "answer": "no"
        },
        {
            "id": "2177620e-5b7d-4056-a6b7-1184de1b98ab",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "b197f8db-1a03-4fee-b0e0-d7027a98f7c0",
            "answer": "no"
        },
        {
            "id": "de8976e4-ee2c-498a-a756-c30438096e0c",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "b197f8db-1a03-4fee-b0e0-d7027a98f7c0",
            "answer": "yes"
        },
        {
            "id": "0b4f1fc4-1377-4453-9276-538f942baa29",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "6ba39111-c531-499d-a340-78796683597f",
            "answer": "yes"
        },
        {
            "id": "fb367255-c302-4871-87ac-3cd1c47cac54",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "6ba39111-c531-499d-a340-78796683597f",
            "answer": "no"
        },
        {
            "id": "493348a7-4115-42d1-82e0-4e2e4f5863dc",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "b428a58e-99c3-451d-a274-456fd10f6371",
            "answer": "no"
        },
        {
            "id": "d0e3a347-a4b1-4b3d-99e3-c4ce55a00358",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "b428a58e-99c3-451d-a274-456fd10f6371",
            "answer": "yes"
        },
        {
            "id": "3df5d95e-aee0-43f3-9a37-01e6fd38202d",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "69e4f2f0-f8b6-405b-82f6-52843cc33705",
            "answer": "no"
        },
        {
            "id": "60f4b981-f786-4fb5-bf0e-32d0737ce04b",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "69e4f2f0-f8b6-405b-82f6-52843cc33705",
            "answer": "yes"
        },
        {
            "id": "94b9d306-be93-4661-bc47-953a621dbcaf",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "ad3158dd-e940-4561-a7da-2aa8bcae6a11",
            "answer": "dont_know"
        },
        {
            "id": "8e23720e-d194-4b68-951c-5e45bef55edc",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "ad3158dd-e940-4561-a7da-2aa8bcae6a11",
            "answer": "yes"
        },
        {
            "id": "cfc08de7-bcc4-4a19-848e-08b8a889f560",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "a4853d80-50ac-4a22-90a6-5bbec138a5be",
            "answer": "no"
        },
        {
            "id": "2e7bbc5a-f6d2-4a5a-9831-297e7e9a673e",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "a4853d80-50ac-4a22-90a6-5bbec138a5be",
            "answer": "yes"
        },
        {
            "id": "7878fc85-1bfc-460a-b54d-c3b4ec3ca469",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "89bbd6ae-ed82-4cb6-8dc4-af9274cce6a7",
            "answer": "yes"
        },
        {
            "id": "671d670c-a2fb-44c3-909c-031a6e6925f8",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "89bbd6ae-ed82-4cb6-8dc4-af9274cce6a7",
            "answer": "no"
        },
        {
            "id": "c993d2f2-a340-407b-854e-2779f979a607",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "1962abb3-ced5-40d8-955e-8bd392efc70b",
            "answer": "no"
        },
        {
            "id": "a09e79ab-efda-4baf-9756-bc115ac49e2e",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "1962abb3-ced5-40d8-955e-8bd392efc70b",
            "answer": "yes"
        },
        {
            "id": "f438499b-6a9d-410b-85eb-408c1b69f6c6",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "c1f545da-e930-4d23-a1d1-1415bbb03b84",
            "answer": "yes"
        },
        {
            "id": "173dbab4-2e92-4bb8-a35f-24cbeb80a55c",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "c1f545da-e930-4d23-a1d1-1415bbb03b84",
            "answer": "no"
        },
        {
            "id": "4272e9e4-200b-40ee-9987-e699753556d6",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "513cbd28-4366-42c8-85d7-01996c756cc6",
            "answer": "no"
        },
        {
            "id": "ef61795a-0ede-48d3-8774-b44223afa7cd",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "513cbd28-4366-42c8-85d7-01996c756cc6",
            "answer": "yes"
        },
        {
            "id": "bc3382cd-e5e5-4a39-ad2b-76a9770c5917",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "1efd2a5b-50d0-4704-98cb-f1574451b8bd",
            "answer": "yes"
        },
        {
            "id": "19731eb4-cfc3-4184-9833-13f334ac2d06",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "1efd2a5b-50d0-4704-98cb-f1574451b8bd",
            "answer": "yes"
        },
        {
            "id": "92f0a7ad-60e4-4cc4-975b-86a04a11f326",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "773adf40-8267-47c0-9e6a-969fe08f1aac",
            "answer": "yes"
        },
        {
            "id": "4cfa958d-bf63-41ca-9f82-8db5df356d40",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "773adf40-8267-47c0-9e6a-969fe08f1aac",
            "answer": "no"
        },
        {
            "id": "0edd59e5-da04-49e6-8cb5-3327238ae85a",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "afa2951b-0559-4258-b6e0-23f0af9bd5c2",
            "answer": "no"
        },
        {
            "id": "6e38e476-bd05-4842-b9fa-05be86fce42f",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "afa2951b-0559-4258-b6e0-23f0af9bd5c2",
            "answer": "yes"
        },
        {
            "id": "e6567ec8-8d19-4b14-be2a-c83309b8ae1d",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "a55eaae0-5af3-4555-bbcc-63fbfe2f95c5",
            "answer": "yes"
        },
        {
            "id": "d1e058e0-b3c8-42ea-afc0-ac3a2a6176e4",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "a55eaae0-5af3-4555-bbcc-63fbfe2f95c5",
            "answer": "dont_know"
        },
        {
            "id": "f45103cf-16d4-4ad7-baec-70cc93414182",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "dccee00b-4675-4164-a795-96b8107d24d4",
            "answer": "yes"
        },
        {
            "id": "7a48aca2-69a6-47ce-88a3-7a650e78ad1a",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "dccee00b-4675-4164-a795-96b8107d24d4",
            "answer": "no"
        },
        {
            "id": "343e4de4-1732-4d4a-be6d-cb1a7360f7f9",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "23e56a15-3181-4326-abc4-55dc47a77647",
            "answer": "no"
        },
        {
            "id": "b16eca4b-d3f7-473f-b87d-525228a379ac",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "23e56a15-3181-4326-abc4-55dc47a77647",
            "answer": "yes"
        },
        {
            "id": "bcbad5ac-8343-4794-b2ba-680cb3ad9d88",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "efb1c99b-1c59-415f-9611-2b65c95fa352",
            "answer": "yes"
        },
        {
            "id": "d9287a25-c654-4701-9cc3-2ee9d6e869a4",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "efb1c99b-1c59-415f-9611-2b65c95fa352",
            "answer": "no"
        },
        {
            "id": "32786473-e1df-4c2c-8d6f-a30cf85e4c37",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "e6e9df43-c1f9-4629-a524-6abd5a129523",
            "answer": "yes"
        },
        {
            "id": "08d6d3d6-9ed9-4f8a-b07c-4b6277c93385",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "e6e9df43-c1f9-4629-a524-6abd5a129523",
            "answer": "no"
        },
        {
            "id": "6f8fdd36-8b47-4ead-bf90-b17eb4fe6210",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "2352b189-77d1-4f08-b259-b38ccde74d31",
            "answer": "no"
        },
        {
            "id": "c0a62043-9796-4686-a11b-499e58ecdae7",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "2352b189-77d1-4f08-b259-b38ccde74d31",
            "answer": "yes"
        },
        {
            "id": "1bb59034-41fe-4553-8042-05a88a9c8aa5",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "12a2ba52-8af1-430b-b8b1-d9e698963beb",
            "answer": "no"
        },
        {
            "id": "e169320b-9ec7-4e29-85c4-60c1722254a4",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "12a2ba52-8af1-430b-b8b1-d9e698963beb",
            "answer": "yes"
        },
        {
            "id": "0d12ca28-f6af-4126-8bba-7dc4ce5360df",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "5f5a03aa-9d3c-4ba6-898b-5fdc591064c3",
            "answer": "yes"
        },
        {
            "id": "9681d35b-8176-4bf2-bd36-17578b5e9fec",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "5f5a03aa-9d3c-4ba6-898b-5fdc591064c3",
            "answer": "no"
        },
        {
            "id": "efcc4be0-14fd-4348-b6a1-9deb7cbdd82f",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "11aa9ce3-5356-48f6-9848-18aa2947784f",
            "answer": "dont_know"
        },
        {
            "id": "26b4108d-c216-4841-b9da-f8f9b94164f1",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "11aa9ce3-5356-48f6-9848-18aa2947784f",
            "answer": "yes"
        },
        {
            "id": "465383ee-ae3f-4eec-bcba-21f17181068e",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "4fb1710b-fc43-4798-9c8a-5fcb789c4405",
            "answer": "yes"
        },
        {
            "id": "e651e155-b091-4fa2-8f80-4edc05c706a4",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "4fb1710b-fc43-4798-9c8a-5fcb789c4405",
            "answer": "dont_know"
        },
        {
            "id": "a513145e-1511-4f77-af64-dede8c07e29f",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "07ae84f0-8d8e-4858-abeb-b95c2b886e45",
            "answer": "yes"
        },
        {
            "id": "9fec51c2-db5e-40ea-9ba2-13667ba24b69",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "07ae84f0-8d8e-4858-abeb-b95c2b886e45",
            "answer": "no"
        },
        {
            "id": "b4211760-0929-4e0c-9bde-ade690242241",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "f18bfa68-9050-4c4c-8cf0-12386dc449da",
            "answer": "no"
        },
        {
            "id": "23e07179-6a7c-48a9-8b2a-6b462e004169",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "f18bfa68-9050-4c4c-8cf0-12386dc449da",
            "answer": "yes"
        },
        {
            "id": "553adb7b-f074-472b-9f11-ae7af3867067",
            "candidate_id": "d35745da-5203-431f-b2b8-5021011fba3b",
            "question_id": "ecf5b7a9-fc19-45ef-9bb7-7bd664ef7f93",
            "answer": "yes"
        },
        {
            "id": "529edd7e-1eaa-4916-8135-89f54333dc2f",
            "candidate_id": "d8ce7ffb-9af1-4322-92b6-3da26ba1c149",
            "question_id": "ecf5b7a9-fc19-45ef-9bb7-7bd664ef7f93",
            "answer": "yes"
        }
    ]
}