[
  {
    "id": "1bbef6d0-fd13-427e-981a-b659814e8b3b",
    "title": "Veröffentlichung des Abstimmungsverhaltens",
    "statement": "Soll das individuelle Abstimmungsverhalten von Abgeordneten öffentlich gemacht werden?",
    "detail": "Bisher kann die Öffentlichkeit nicht nachvollziehen, wie die gewählten Abgeordneten bei Gesetzesvorlagen abstimmen. Ein Abstimmungsmonitor ist bereits beschlossen, wurde aber noch nicht umgesetzt.",
    "tags": [
      "Demokratie"
    ]
  },
  {
    "id": "6809cce6-6e8a-4897-8054-ebd2473388aa",
    "title": "Eignungstest für Ministerkandidat",
    "statement": "Soll es einen Eignungstest für das Ministeramt geben?",
    "detail": "Eine Kommission bestehend aus Mitgliedern mehrerer Parteien könnte aus jeweils drei vorgeschlagenen Kandidat:innen die geeignetste Person auswählen.",
    "tags": [
      "Demokratie"
    ]
  },
  {
    "id": "c805ce62-5c20-4a23-a665-12715ec5510c",
    "title": "Strafen für fehlende Nebeneinkünfte",
    "statement": "Sollen Abgeordnete angezeigt werden, wenn sie ihre Nebeneinkünfte nicht ordnungsgemäß offenlegen?",
    "detail": "Das Unvereinbarkeit- und Transparenzgesetz sieht vor, dass Abgeordnete ihr Einkommen und Nebeneinkünfte offenlegen. Allerdings werden Verstöße nicht strafrechtlich geahndet.",
    "tags": [
      "Demokratie"
    ]
  },
  {
    "id": "53be9991-9ffb-4aea-95a0-1010a73f9922",
    "title": "Volksabstimmungen ab 250.000 Unterstützenden",
    "statement": "Soll ein Volksbegehren, das von mindestens 250.000 Menschen unterstützt wird, verpflichtend zu einer Volksabstimmung führen?",
    "detail": "Dies könnte direkte Demokratie stärken, jedoch den politischen Prozess verlangsamen und zusätzliche Kosten verursachen. Eine Volksabstimmung ist für die Regierung rechtlich bindend, während ein Volksbegehren nur Vorschlags-Charakter hat.",
    "tags": [
      "Demokratie"
    ]
  },
  {
    "id": "b8c38e2f-feb3-4fc3-9d03-b3583443ad43",
    "title": "Abschaffung der Briefwahl",
    "statement": "Soll die Briefwahl in Österreich wieder abgeschafft werden?",
    "detail": "Die Briefwahl erleichtert den Zugang zur Wahl, besonders für Menschen mit Behinderung. Kritiker befürchten, dass die Briefwahl anfällig für Missbrauch ist.",
    "tags": [
      "Demokratie"
    ]
  },
  {
    "id": "ab0b186f-f372-43c8-b7ee-9b04ba4072df",
    "title": "Einbindung von Bürgerräten",
    "statement": "Sollen Bürgerräte in die Erarbeitung von Gesetzen eingebunden werden?",
    "detail": "Die Einbindung von Bürgerräten würde die Gesetzgebung bürgernäher gestalten, könnte jedoch den Prozess verlängern.",
    "tags": [
      "Demokratie"
    ]
  },
  {
    "id": "ee8b36f8-0052-4bd2-a62e-803bda6d6757",
    "title": "Strengere Strafen für Wahlkampfausgaben",
    "statement": "Soll die Überschreitung der Obergrenze für Wahlkampfkosten stärker bestraft werden?",
    "detail": "Die Obergrenze für Wahlkampfkosten beträgt 2024 rund 8,7 Millionen Euro. Eine Überschreitung um 1 Million könnte eine Strafe von rund 315.000 Euro ergeben. In der Vergangenheit kam es trotz Obergrenze vielfach zu Überschreitungen.",
    "tags": [
      "Demokratie"
    ]
  },
  {
    "id": "39038960-febd-4457-9fd6-ab090dc34192",
    "title": "Gesamtschule für 10-14-Jährige",
    "statement": "Soll es eine Gesamtschule für alle 10 bis 14-jährigen Schülerinnen und Schüler geben?",
    "detail": "Befürworter sehen Vorteile durch Inklusion, Bildungsgerechtigkeit und größere Chancengleichheit für Kinder. Kritiker betonen, dass das derzeitige System eine bessere Vorbereitung auf höhere Bildungsstufen darstellt und eine individuelle Leistungsförderung ermöglicht.",
    "tags": [
      "Bildung"
    ]
  },
  {
    "id": "582d6368-86d9-4588-8e2c-4cf696fa5d04",
    "title": "Gratis-Kinderbetreuung ab 1 Jahr",
    "statement": "Soll es einen Rechtsanspruch auf einen Gratis-Kinderbetreuungsplatz für Kinder ab 1 Jahr geben?",
    "detail": "Einige Bundesländer bieten bereits kostenlose Kindergartenplätze für 0- bis 6-jährige Kinder an. Befürworter eines gesetzlichen Anspruchs in ganz Österreich argumentieren mit mehr Chancengleichheit für Kinder und der Schaffung von Arbeitsplätzen für Betreuer:innen. Kritiker warnen vor hohen Kosten und möglichen Qualitätsverlusten in der Betreuung.",
    "tags": [
      "Bildung"
    ]
  },
  {
    "id": "101411f3-00cf-4b40-9f1b-d8a3f835b4eb",
    "title": "Smartphone-Nutzung an Schulen",
    "statement": "Sollen Schulen die Verwendung von Smartphones am Schulgelände verbieten können?",
    "detail": "Ein Verbot von Smartphones in Schulen könnte die Konzentration der Schüler:innen erhöhen und den Schutz vor Cybermobbing verbessern. Dies würde jedoch den Zugang zu nützlichen Bildungsressourcen einschränken und könnte praktische Schwierigkeiten bei der Durchsetzung mit sich bringen.",
    "tags": [
      "Bildung"
    ]
  },
  {
    "id": "a338b0af-d623-44c3-8b4f-b7f94c6e0a88",
    "title": "Sonderschulen für Menschen mit Behinderungen",
    "statement": "Soll es weiterhin Sonderschulen für Menschen mit Behinderungen geben?",
    "detail": "Sonderschulen können gezielter auf die Bedürfnisse von Menschen mit Behinderungen eingehen. Jedoch erschwert eine Ausgliederung aus dem regulären Schulbetrieb deren Teilhabe am gesellschaftlichen Leben.",
    "tags": [
      "Menschern mit Behinderung"
    ]
  },
  {
    "id": "3f1277e7-34a0-4c34-b289-2d052fd02988",
    "title": "Strafzahlungen bei Behindertenquote",
    "statement": "Soll die Ausgleichszahlung erhöht werden, wenn größere Unternehmen zu wenig Menschen mit Behinderungen beschäftigen?",
    "detail": "Wenn Unternehmen höhere Ausgleichszahlungen leisten müssen, sind sie eher geneigt, Menschen mit Behinderungen zu beschäftigen. Kritiker betonen, dass der Staat nicht stärker in das Beschäftigungsmanagement von Unternehmen eingreifen soll. ",
    "tags": [
      "Menschern mit Behinderung"
    ]
  },
  {
    "id": "b7fae92e-b435-4005-aaa2-136d794601ec",
    "title": "Einheitliche Regelung für Behindertenhilfe",
    "statement": "Soll die Bezahlung von persönlicher Assistenz für Menschen mit Behinderungen bundesweit einheitlich geregelt sein?",
    "detail": "Die Bundesländer haben jeweils eigene Behindertengesetze, die für die regionalen Bedingungen entwickelt und angepasst wurden. Eine bundesweite Regelung könnte regionale Verschlechterungen bringen durch Anpassung auf ein gemeinsames, niedrigeres, Niveau.",
    "tags": [
      "Menschern mit Behinderung"
    ]
  },
  {
    "id": "ae045788-31df-4280-a005-abd81f8cf2dc",
    "title": "Rückzahlung der Corona-Strafen",
    "statement": "Sollen alle Corona-Strafen zurückgezahlt werden?",
    "detail": "Eine Rückzahlung könnte das Misstrauen in die Regierung wieder ausgleichen, das während der Pandemie entstanden ist. Dies würde aber die rechtliche Grundlage für zukünftige Pandemie-Regelungen untergraben und Gerechtigkeitsfragen aufwerfen.",
    "tags": [
      "Gesundheit"
    ]
  },
  {
    "id": "88d927c0-3b3b-4358-8d1d-3daa94ae0d03",
    "title": "Medizin-Absolvent\nim öffentlichen Dienst",
    "statement": "Sollen Medizin-Absolvent:innen für einige Jahre im öffentlichen Gesundheitssystem arbeiten müssen?",
    "detail": "Junge Mediziner:innen zur Arbeit im öffentlichen Gesundheitssystem zu verpflichten, könnte die medizinische Versorgung verbessern, würde jedoch deren berufliche Freiheit einschränken und die Arbeitsmoral beeinträchtigen.",
    "tags": [
      "Gesundheit"
    ]
  },
  {
    "id": "1b1af2b8-db58-4ef9-ad35-bdb830a65cc4",
    "title": "Pflichtannahme von Kassenpatient",
    "statement": "Sollen Wahlärzt:innen verpflichtet werden, auch Kassenpatient:innen anzunehmen?",
    "detail": "Wahlärtz:innen sollten zumindest einen Anteil an Kassenpatienten:innen behandeln, um den Mangel an Kassenärtz:innen auszugleichen. Kritiker sehen darin einen starken Eingriff in die berufliche Freiheit.",
    "tags": [
      "Gesundheit"
    ]
  },
  {
    "id": "eb8c079e-1581-40d0-970b-8a5cb0bf41f6",
    "title": "Erweiterung des kostenlosen Impfangebots",
    "statement": "Soll das kostenlose Impfangebot erweitert werden?",
    "detail": "Eine Erweiterung des kostenlosen Impfangebots könnte die Impfquote erhöhen, wäre jedoch mit höheren Kosten verbunden.",
    "tags": [
      "Gesundheit"
    ]
  },
  {
    "id": "b4d9ad56-01f7-45fe-9591-518d7ca73efd",
    "title": "Reduktion des Arbeitslosengeldes",
    "statement": "Soll das Arbeitslosengeld reduziert werden?",
    "detail": "Befürworter meinen, dass ein hohes Arbeitslosengeld keinen Anreiz bietet, wieder einen Beruf zu ergreifen. Kritiker lehnen Kürzungen für arbeitslose und sozial benachteiligte Menschen ab.",
    "tags": [
      "Arbeit und Soziales"
    ]
  },
  {
    "id": "831258c2-780f-4f36-bd17-f15b221014fd",
    "title": "Zuverdienst für Arbeitslose",
    "statement": "Sollen arbeitslose Menschen weiterhin geringfügig dazuverdienen können?",
    "detail": "Kritiker meinen, dass ein Zuverdienst zum Arbeitslosengeld Menschen daran hindert, einen regulären Beruf zu suchen. Befürworter sehen durch eine geringfügige Beschäftigung eine Chance zur Wiedereingliederung in den Arbeitsmarkt.",
    "tags": [
      "Arbeit und Soziales"
    ]
  },
  {
    "id": "c49d8f95-e6a2-4ccd-89cb-bce171147252",
    "title": "Verkürzung der Wochenarbeitszeit",
    "statement": "Soll die Wochenarbeitszeit auf 32 Stunden verkürzt werden?",
    "detail": "Eine 4- Tage Woche bei vollem Lohnausgleich würde Arbeitnehmer:innen entlasten und die Arbeit gerechter verteilen. Kritiker meinen, dass eine Arbeitszeitreduzierung die Wirtschaftsleistung und Wettbewerbsfähigkeit verringern würde.",
    "tags": [
      "Arbeit und Soziales"
    ]
  },
  {
    "id": "86045929-3baf-4acd-b1b0-602ec032e2e6",
    "title": "Flexiblere Ladenöffnungszeiten",
    "statement": "Sollen Öffnungszeiten für Geschäfte flexibler gestaltet werden dürfen?",
    "detail": "Längere Öffnungszeiten würden zusätzliche Arbeitsplätze schaffen. Gewerkschaften befürchten eine Verschlechterung der Arbeitsbedingungen. ",
    "tags": [
      "Arbeit und Soziales"
    ]
  },
  {
    "id": "c0caf0dc-b03c-4b99-94df-5fbbba4b3f10",
    "title": "Steuerfreiheit für Erbschaften",
    "statement": "Sollen Erbschaften weiterhin steuerfrei bleiben?",
    "detail": "Durch die Besteuerung von Erbschaften über 1 Mio. Euro könnten Leistungen im Gesundheits-, Pflege- und Bildungsbereich finanziert werden. Kritiker lehnen angesichts der bestehenden Steuerlast die Einführung neuer Steuern ab.",
    "tags": [
      "Arbeit und Soziales"
    ]
  },
  {
    "id": "1ec9a19d-fac0-43d3-9368-4629c4b46cc1",
    "title": "Einführung eines Mietpreisdeckels",
    "statement": "Soll ein Mietpreisdeckel für alle Wohnungskategorien eingeführt werden?",
    "detail": "Ein genereller Mietpreisdeckel schützt vor überhöhten Mieten und fördert den Zugang zu Wohnraum, könnte aber Investitionen hemmen und das Wohnungsangebot verknappen.",
    "tags": [
      "Leistbares Wohnen"
    ]
  },
  {
    "id": "c169bf93-7835-4771-9473-07585b812740",
    "title": "Einkommensabhängige Mieten in gemeinnützigen Wohnungen",
    "statement": "Sollen Mieten von gemeinnützigen Wohnungen an das Einkommen der Mieter:innen angepasst werden?",
    "detail": "Gemeinnützige Wohnungen werden teilweise auch von Menschen bewohnt, die über ein höheres Einkommen verfügen und trotzdem von niedrigen Mieten profitieren.",
    "tags": [
      "Leistbares Wohnen"
    ]
  },
  {
    "id": "edc700ee-9b9c-45a2-8070-2a023a034be8",
    "title": "Leerstands-Abgabe für ungenutzte Wohnungen",
    "statement": "Soll eine Leerstands-Abgabe für ungenutzte Wohnungen eingeführt werden?",
    "detail": "Eine Leerstands-Abgabe könnte den Wohnraummangel lindern, würde aber zu einem hohen Verwaltungsaufwand und zu Eingriffen in Eigentumsrechte führen.",
    "tags": [
      "Leistbares Wohnen"
    ]
  },
  {
    "id": "4f8f6942-d88d-44cb-ad92-b31cd3f2fadf",
    "title": "Strafen bei ungleicher Bezahlung",
    "statement": "Sollen Unternehmen mit Strafen belegt werden, wenn sie Frauen und Männer ungleich bezahlen?",
    "detail": "Strafzahlungen für Unternehmen, die Frauen und Männer ungleich bezahlen, würde die Lohngerechtigkeit fördern und gesetzliche Vorgaben durchsetzen. Dies könnte jedoch zusätzlichen bürokratischen Aufwand verursachen und nicht alle individuellen Fälle angemessen berücksichtigen.",
    "tags": [
      "Chancengleichheit"
    ]
  },
  {
    "id": "3feeb287-4c58-48b0-adda-e7b640abf42e",
    "title": "Offenlegung von Löhnen",
    "statement": "Sollen Löhne verpflichtend offengelegt werden?",
    "detail": "Eine Offenlegung würde Einkommensunterschiede transparent machen. Kritiker befürchten Probleme mit dem Datenschutz und dem Schutz der Privatsphäre.",
    "tags": [
      "Chancengleichheit"
    ]
  },
  {
    "id": "44a974c8-9e9a-4cc1-9d18-39e1607fb898",
    "title": "Einführung einer Kindergrundsicherung",
    "statement": "Soll eine Kindergrundsicherung eingeführt werden?",
    "detail": "Eine Kindergrundsicherung in Österreich würde die Armut und Benachteiligung von sozial schwächeren Familien mit Kindern bekämpfen und die Chancengleichheit verbessern, könnte jedoch hohe Kosten verursachen. ",
    "tags": [
      "Chancengleichheit"
    ]
  },
  {
    "id": "3fee1223-cb1b-4cd7-9d93-a63adf1c2c56",
    "title": "Anrechnung der Kindererziehung für Pensionen",
    "statement": "Soll die Zeit der Kindererziehung für die Pensionsversicherung angerechnet werden?",
    "detail": "Eltern, die zur Kindererziehung weniger Zeit im Berufsleben verbringen, erhalten weniger Pension. Meistens sind das Frauen. Die Anrechnung der Kindererziehungszeiten würde die Leistung von Eltern anerkennen, könnte jedoch hohe Kosten verursachen und die Pensionsverwaltung komplizierter machen.",
    "tags": [
      "Chancengleichheit"
    ]
  },
  {
    "id": "c38e339c-e7b3-4235-8200-9cbf9de1e516",
    "title": "Erhöhung des Pensionsalters auf 67 Jahre",
    "statement": "Soll das Pensionsalter von 65 auf 67 Jahre angehoben werden?",
    "detail": "Angesichts der steigenden Lebenserwartung in Österreich beziehen Menschen länger Pension, während weniger Menschen in das System einzahlen.",
    "tags": [
      "Pensionen"
    ]
  },
  {
    "id": "ff1ffe89-22d2-469c-85b2-6b0e3699d039",
    "title": "Bessere Bezahlung für Pflegeberufe",
    "statement": "Sollen Pflege- und Sozialberufe besser bezahlt werden?",
    "detail": "Befürworter wollen angesichts des Arbeitskräftemangels die Pflege- und Sozialberufe attraktiver gestalten. Kritiker lehnen die Erhöhung von Gehältern für bestimmte Gruppen ab und weisen auf die entstehenden Mehrkosten hin.",
    "tags": [
      "Pensionen"
    ]
  },
  {
    "id": "b53fa0e5-4860-4f5c-b0e4-024d7fa25d81",
    "title": "Mindestsicherung für anerkannte Flüchtlinge",
    "statement": "Sollen anerkannte Flüchtlinge die Mindestsicherung erst bekommen, nachdem sie mehrere Jahre in Österreich gearbeitet haben?",
    "detail": "Anerkannte Flüchtlinge haben nach fünfjährigem legalem Aufenthalt in Österreich Anspruch auf eine Mindestsicherung. Kritiker fordern, dass diese zuerst in das Sozialsystem einzahlen sollen, bevor sie Leistungen erhalten. Befürworter sagen, dass alle Menschen in Österreich Anspruch auf Sozialleistungen haben.",
    "tags": [
      "Migration"
    ]
  },
  {
    "id": "c1c6f570-212d-49dd-b23d-a1a751ce740d",
    "title": "Erleichterung der Staatsbürgerschaft",
    "statement": "Soll der Zugang zur österreichischen Staatsbürgerschaft erleichtert werden?",
    "detail": "Die österreichische Staatsbürgerschaft bringt eine Reihe von Rechten und Pflichten mit sich und ist Voraussetzung für die Teilnahme an Wahlen. 1,5 Millionen Menschen im Wahlalter sind derzeit in Österreich von Wahlen ausgeschlossen.",
    "tags": [
      "Migration"
    ]
  },
  {
    "id": "483b9187-5c2e-48ed-bcaf-daa829a6b31e",
    "title": "Verteilung von Asylwerber",
    "statement": "Sollen Asylwerber:innen gleichmäßig auf alle Bundesländer verteilt werden?",
    "detail": "Eine Verteilung von Asylwerber:innen auf alle Bundesländer würde städtische Zentren entlasten, wo es einen besonders hohen Anteil an Asylsuchenden gibt.",
    "tags": [
      "Migration"
    ]
  },
  {
    "id": "04cb6ed9-d5ee-4079-bbdb-ada74647efaa",
    "title": "Senkung der Strafmündigkeit auf 12 Jahre",
    "statement": "Soll die Strafmündigkeit von 14 auf 12 Jahre gesenkt werden?",
    "detail": "Nachdem zuletzt 12 jährige Kinder in gravierende Straftaten verwickelt waren, forderten manche Beobachter die Herabsetzung der Strafmündigkeit. Dies würde aber den UN-Kinderrechten widersprechen.",
    "tags": [
      "Sicherheit und Kriminalität"
    ]
  },
  {
    "id": "e5748804-ffd2-4807-a4d4-96e80151b3ee",
    "title": "Kontrollinstanz für die Polizei",
    "statement": "Soll die Arbeit der Polizei durch eine unabhängige Kontrollinstanz im Parlament überwacht werden?",
    "detail": "Die Ermittlungs- und Beschwerdestelle für Misshandlungsvorwürfe (EBM) dient der Meldung und Aufklärung von Polizeiübergriffen. Kritiker sagen, dass solche Fälle von einer unabhängigen Instanz (Parlament) und nicht vom Innenministerium (Polizei) untersucht werden sollen.",
    "tags": [
      "Sicherheit und Kriminalität"
    ]
  },
  {
    "id": "5c3bf4c8-a62b-47ab-a8b2-ae364c2a1a68",
    "title": "Einführung einer unabhängigen Generalstaatsanwaltschaft",
    "statement": "Soll eine unabhängige Generalstaatsanwaltschaft eingeführt werden?",
    "detail": "Um politischen Einfluss auf die Justiz zu vermeiden, könnte eine Generalstaatsanwaltschaft bestehend aus mehreren Parteien eingeführt werden. Kritiker meinen, dass die Leitung der Staatsanwaltschaft durch eine Person (Justizminister:in) effizienter und ausreichend wäre.",
    "tags": [
      "Sicherheit und Kriminalität"
    ]
  },
  {
    "id": "209def9a-0ca0-46b5-b321-e264233cc183",
    "title": "Unterstützung für Ukraine und Neutralität",
    "statement": "Ist die finanzielle und zivile Unterstützung für die Ukraine mit der Neutralität vereinbar?",
    "detail": "Der Krieg in der Ukraine und die Europäische Verteidigungspolitik geben vielen Menschen Anlass, die Neutralität Österreichs zu überdenken. Österreichs Unterstützung beschränkt sich auf nicht-militärische Hilfe.",
    "tags": [
      "Internationale Politik"
    ]
  },
  {
    "id": "761f1c0f-c9cb-4923-864b-0e44ef0d7019",
    "title": "Teilnahme an Sky Shield",
    "statement": "Soll Österreich weiterhin Teil der europäischen Luftabwehr Sky Shield bleiben?",
    "detail": "Sky Shield ist eine europäische Verteidigungs-Initiative, die vor Luftangriffen schützen soll. Die Teilnahme Österreichs würde die Sicherheitslage verbessern und die europäische Zusammenarbeit stärken. Kritiker sehen Österreichs neutrale Position gefährdet.",
    "tags": [
      "Internationale Politik"
    ]
  },
  {
    "id": "b842452e-843e-4730-a8cb-915f84facf94",
    "title": "Beendigung der Russland-Sanktionen",
    "statement": "Sollen die Sanktionen gegen Russland beendet werden?",
    "detail": "Ein Ende der Sanktionen könnte wirtschaftliche Vorteile für Österreich bringen und eine diplomatische Annäherung an Russland ermöglichen. Befürworter der Sanktionen meinen, dass der Angriffskrieg entschieden verurteilt und der Aggressor geschwächt werden müsse, da Russland sonst weitere Staaten angreifen könnte.",
    "tags": [
      "Internationale Politik"
    ]
  },
  {
    "id": "6ddba829-4b62-4720-9a59-a36ce3f86866",
    "title": "Haushaltsabgabe für den ORF",
    "statement": "Soll der ORF durch eine Haushaltsabgabe finanziert werden?",
    "detail": "Befürworter argumentieren, dass diese Art der Finanzierung die Unabhängigkeit des ORF gewährleistet. Gegner sehen darin jedoch eine Wettbewerbsverzerrung gegenüber anderen Medien.",
    "tags": [
      "Medien"
    ]
  },
  {
    "id": "53cac9a1-4498-4481-877e-560fbbbb9d73",
    "title": "Obergrenze für Inserate der Regierung",
    "statement": "Soll es eine Ausgaben-Obergrenze für Inserate von Regierung und öffentlichen Institutionen geben?",
    "detail": "Transparenz und Vermeidung von Korruption bei der Vergabe von Inseraten wurde durch ein neues Medien-Transparenzgesetz geregelt. Kritiker meinen, dass noch immer zu viele öffentliche Gelder für Werbung ausgegeben werden.",
    "tags": [
      "Medien"
    ]
  },
  {
    "id": "7c79b02f-ed3e-4db6-94e8-48b03e35ea9d",
    "title": "Förderung der Medienkompetenz bei Jugendlichen",
    "statement": "Soll die Medienkompetenz von Jugendlichen stärker gefördert werden?",
    "detail": "Jugendliche sind in digitalen Medien oft mit Fake News und Hass im Netz konfrontiert. Eine Stärkung der Medienkompetenz im Unterricht wird von vielen Parteien gefordert. Dies würde eine Änderung des Lehrplans und mehr finanzielle Mittel erfordern.",
    "tags": [
      "Medien"
    ]
  },
  {
    "id": "05dbae0b-5c5b-4ba2-8ff7-ff9b3b83d024",
    "title": "Überwachung verschlüsselter Kommunikation",
    "statement": "Soll die Polizei zur Terrorbekämpfung verschlüsselte Kommunikationskanäle (WhatsApp & Co.) mittels des sogenannten \"Bundestrojaners\" überwachen?",
    "detail": "Derzeit haben Sicherheitsbehörden nur eingeschränkten Zugang auf verschlüsselte Kommunikation, was die Terrorbekämpfung erschwert, aber die Privatsphäre der Bürger:innen schützt.",
    "tags": [
      "Privatsphäre im digitalen Zeitalter"
    ]
  },
  {
    "id": "95a7f932-a97d-4a78-9c1c-7bfe5dd9c683",
    "title": "Wiedereinführung der Vorratsdatenspeicherung",
    "statement": "Soll in Österreich die Vorratsdatenspeicherung wieder eingeführt werden?",
    "detail": "Vorratsdatenspeicherung bedeutet das Sammeln und Speichern personenbezogener Daten ohne konkreten Verdacht auf strafbare Handlungen. Eine entsprechende EU Verordnung wurde vom Europäischen Gerichtshof aufgehoben.",
    "tags": [
      "Privatsphäre im digitalen Zeitalter"
    ]
  },
  {
    "id": "cccda2a2-b5f6-442b-a046-2f3ae3ef96ef",
    "title": "Strengere Regelungen gegen Bodenversiegelung",
    "statement": "Soll es strengere und rechtlich verbindliche Regelungen zur Eindämmung der Bodenversiegelung geben?",
    "detail": "Bisher bestehen nur allgemeine Richtlinien, aber keine verbindlichen Grenzen, die eingehalten werden müssen.",
    "tags": [
      "Klima- und Umweltschutz"
    ]
  },
  {
    "id": "c956768f-feec-4c92-b383-0305d17e96db",
    "title": "Wohnbauförderung für Photovoltaik-Projekte",
    "statement": "Soll die Wohnbauförderung nur an Bauprojekte vergeben werden, die Photovoltaik-Anlagen verwenden?",
    "detail": "Maßnahmen für umweltschonendes Wohnen werden aktuell bereits bevorzugt. Die Förderung könnte den Einsatz erneuerbarer Energien stärken und langfristig die Kosten senken, aber kurzfristig die Bau- und Mietkosten erhöhen.",
    "tags": [
      "Klima- und Umweltschutz"
    ]
  },
  {
    "id": "1dd89f42-fefa-4044-a9b9-3c9c225c99c7",
    "title": "Förderung des Schienenverkehrs statt Autobahnen",
    "statement": "Soll statt dem Ausbau von Autobahnen der Schienenverkehr stärker gefördert werden?",
    "detail": "Befürworter sehen im Schienenverkehr eine umweltfreundliche und nachhaltige Lösung, Gegner kritisieren die hohen Kosten und Einschränkungen des Individualverkehrs.",
    "tags": [
      "Klima- und Umweltschutz"
    ]
  },
  {
    "id": "4aa6763c-99fb-426e-a324-0237ff7f930a",
    "title": "Erhöhung der CO2-Bepreisung",
    "statement": "Soll die CO2 Bepreisung wie vorgesehen erhöht werden?",
    "detail": "Die CO2 Bepreisung bezahlen Unternehmen, die umweltschädliche Kraftstoffe in Österreich herstellen oder importieren. Das eingenommene Geld wird in Form des Klimabonus an alle Haushalte ausgezahlt. Dadurch kommt es aber auch zu höheren Treibstoffpreisen für Verbraucher:innen.",
    "tags": [
      "Klima- und Umweltschutz"
    ]
  }
]