[
  {
    "id": "1cbc2791-3803-4688-91e5-3f8c357593a5",
    "title": "Štipendiá programu Erasmus+",
    "statement": "Chudobnejší študenti by mali mať možnosť získať vyššie štipendium Erasmus+ než študenti s majetnejším zázemím.",
    "detail": "Kritici namietajú, že by to mohlo viesť k nespravodlivému zvýhodňovaniu a narušiť zásady rovného prístupu k finančnej podpore pre všetkých študentov bez ohľadu na ich finančnú situáciu.",
    "tags": [
      "Vzdelávanie"
    ]
  },
  {
    "id": "e37d5263-46c9-4f31-8feb-9c5e11028d35",
    "title": "Podpora detských služieb",
    "statement": "Mala by EÚ podporovať rozvoj škôlok a detských skupín?",
    "detail": "Podporovatelia tvrdia, že by to uľahčilo rodičom návrat do práce, zvýšilo zamestnanosť žien a prispelo k vyrovnaniu šancí pre deti z rôznych sociálnych prostredí. Kritici namietajú, že by to mohlo viesť k centralizácii a byrokracii a spochybňujú, či má EÚ k takým opatreniam právomoci.",
    "tags": [
      "Sociálna politika"
    ]
  },
  {
    "id": "5e99a973-8724-4536-addb-40056db1aaad",
    "title": "Klietkové chovy",
    "statement": "Mali by byť v celej EÚ zakázané klietkové chovy zvierat na farmách?",
    "detail": "Zákaz by zlepšil životné podmienky zvierat, ale mohol by zvýšiť náklady pre farmárov a tým aj ceny produktov.",
    "tags": [
      "Poľnohospodárstvo"
    ]
  },
  {
    "id": "07871f17-245c-4758-97b0-a4dba63ac86c",
    "title": "Verejnoprávne médiá",
    "statement": "EÚ by sa mala zaujímať o spôsob fungovania verejnoprávnych médií v členských štátoch.",
    "detail": "Kritici varujú, že by to mohlo ohroziť nezávislosť médií a znamenať neprimeraný zásah do národnej suverenity. Podporovatelia argumentujú, že by to mohlo zaistiť vyššie štandardy objektivity a kvality spravodajstva naprieč členskými štátmi.",
    "tags": [
      "Médiá"
    ]
  },
  {
    "id": "001c009b-8021-43ea-8006-e03c96b0c82a",
    "title": "Zrušenie neplatených stáží",
    "statement": "EÚ by mala zrušiť neplatené stáže v odbornom vzdelávaní.",
    "detail": "Európska komisia navrhla podporiť spravodlivé odmeňovanie a prístup k sociálnej ochrane stážistov. Tento návrh musia ešte schváliť členské štáty.",
    "tags": [
      "Hospodárska politika"
    ]
  },
  {
    "id": "7050dfde-70b7-404a-8da3-47c86c042583",
    "title": "Väčšia podpora miestneho umenia",
    "statement": "EÚ by mala viac podporovať regionálne umenie.",
    "detail": "Podpora umelcov z konkrétnych regiónov môže posilniť miestnu kultúru a identitu. Na druhej strane môže obmedziť širšiu kultúrnu rozmanitosť a nové nápady z iných oblastí.",
    "tags": [
      "Kultúrna politika"
    ]
  },
  {
    "id": "afa9cb9d-c430-4700-b29c-c02ba7c0cde1",
    "title": "Bezplatné štúdium v EÚ",
    "statement": "Všetci občania EÚ majú mať dostupné vzdelanie zadarmo.",
    "detail": "Bezplatné vzdelanie by uľahčilo štúdium a pohyb mladých ľudí medzi krajinami EÚ, ale mohlo by zvýšiť náklady na vzdelávanie pre jednotlivé krajiny.",
    "tags": [
      "Vzdelávanie"
    ]
  },
  {
    "id": "ca26f520-d95b-46d2-830c-2b764561afdb",
    "title": "Zmena školských osnov",
    "statement": "Školské osnovy by mali byť doplnené o témy súvisiace s EÚ",
    "detail": "Kritici upozorňujú, že by to mohlo zaťažiť už tak nabité osnovy a obmedziť čas venovaný iným predmetom. Podporovatelia veria, že by to zvýšilo povedomie študentov o európskych záležitostiach a posilnilo ich európsku identitu.",
    "tags": [
      "Vzdelávanie"
    ]
  },
  {
    "id": "d6aada7c-bd50-4eae-bc23-509b3881b180",
    "title": "Stejnopohlavné manželstvá",
    "statement": "Zákaz manželstiev pre osoby rovnakého pohlavia by sa mal zrušiť vo všetkých krajinách EÚ.",
    "detail": "EÚ by mala zaistiť, aby všetky krajiny, ktoré sú jej členmi, umožňovali uzatváranie manželstiev osôb rovnakého pohlavia. Napríklad v Rakúsku, Francúzsku, Nemecku sú manželstvá pre všetkých uzákonené, v ČR platia registrované partnerstvá. Slovensko žiadny z týchto zväzkov neumožňuje.",
    "tags": [
      "Rovnosť"
    ]
  },
  {
    "id": "c2642374-6f4a-454d-b71b-bdef0727ac24",
    "title": "Rozpoznávanie tvárí na verejných miestach",
    "statement": "Mala by EÚ zakázať automatické rozpoznávanie tvárí na verejných miestach?",
    "detail": "Zákaz by pomohol chrániť súkromie ľudí a predísť ich nadbytočnému či nežiadúcemu sledovaniu. Priaznivci automatického rozpoznávania tvárí tvrdia, že táto technológia zvyšuje bezpečnosť na verejných miestach.",
    "tags": [
      "Ochrana osobných údajov"
    ]
  },
  {
    "id": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
    "title": "Podpora ekologických poľnohospodárskych praktík",
    "statement": "EÚ by mala platiť viac peňazí poľnohospodárom, ktorí používajú ekologické postupy.",
    "detail": "Podpora udržateľného poľnohospodárstva chráni životné prostredie. Kritici spochybňujú pomer nákladov a prínosov.",
    "tags": [
      "Poľnohospodárska politika"
    ]
  },
  {
    "id": "d431ef34-8499-4895-93b7-a0d208d4543f",
    "title": "Protekcionizmus",
    "statement": "Dovozné clá na čínske elektrické automobily by mali byť zvýšené.",
    "detail": "Podporovatelia chcú ochrániť európsky trh pred neférovou konkurenciou s umelo nízkymi cenami. Kritici sa obávajú oslabenia inovácií a zvýšenia cien.",
    "tags": [
      "Vnútorný trh a pravidlá súťaže"
    ]
  },
  {
    "id": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
    "title": "Prijímanie kvalifikovaných imigrantov",
    "statement": "Pre kvalifikovaných pracovníkov by malo byť jednoduchšie presťahovať sa do Európskej únie.",
    "detail": "Zástancovia očakávajú príliv mozgov a inovatívnych síl, čo posilní ekonomický rast. Kritici varujú pred zvýšenou konkurenciou na domácom pracovnom trhu a veľkým počtom cudzincov.",
    "tags": [
      "Imigrácia"
    ]
  },
  {
    "id": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
    "title": "Voľba predsedu Komisie",
    "statement": "Predseda / predsedníčka Európskej komisie by mali byť priamo volení občanmi EÚ.",
    "detail": "Európska komisia je \"vládou EÚ\". Priaznivci veria, že priama voľba posilní pozíciu zvoleného predsedu či predsedníčky. Odporcovia sa obávajú, že by to viedlo k väčším politickým tlakom a sporom medzi členskými štátmi.",
    "tags": [
      "Inštitúcie EÚ"
    ]
  },
  {
    "id": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
    "title": "Pomoc Ukrajine",
    "statement": "EÚ by mala financovať viac zbraní pre Ukrajinu.",
    "detail": "Podľa zástancov ide o legitímnu podporu obete agresie, odporcovia uprednostňujú diplomatickú cestu aj za cenu faktického obsadenia územia agresorom.",
    "tags": [
      "Zahraničné veci"
    ]
  },
  {
    "id": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
    "title": "Genetické modifikace",
    "statement": "EÚ by mala povoliť pestovanie viac geneticky modifikovaných plodín (GMO).",
    "detail": "Podľa zástancov by sa zvýšila produktivita poľnohospodárstva. Oponenti upozorňujú na riziká pre životné prostredie a stratu biodiverzity.",
    "tags": [
      "Poľnohospodárstvo"
    ]
  },
  {
    "id": "71349d6f-6495-4b41-af41-571e16723c7a",
    "title": "Vyššie dane CO2",
    "statement": "Firmy by mali platiť viac za svoje emisie CO2.",
    "detail": "Vyššie náklady by mali firmám dať ekonomickú motiváciu na zavedenie ekologickejších technológií. Kritici sa však obávajú dopadov na konkurencieschopnosť podnikov.",
    "tags": [
      "Životné prostredie"
    ]
  },
  {
    "id": "d5525dd2-3460-4960-95b8-e80fb76336a3",
    "title": "Minimálna korporátna daň",
    "statement": "Všetky veľké spoločnosti by mali platiť minimálnu daň v každom členskom štáte, kde pôsobia.",
    "detail": "Minimálna daňová sadzba by podľa zástancov zabránila daňovým únikom nadnárodných firiem a zabezpečila rovnaké podmienky pre všetkých. Odporcovia sa však obávajú, že by to mohlo odradiť zahraničných investorov.",
    "tags": [
      "Ekonomika"
    ]
  },
  {
    "id": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
    "title": "Boj s dezinformáciami",
    "statement": "Mali by sociálne siete samé rozhodovať, ako narábať s dezinformáciami, ktoré sa šíria na ich platformách?",
    "detail": "Ide o to, či majú platformy ako napr. Facebook, Twitter/X, Tiktok alebo Instagram určovať vlastné pravidlá pre šírenie dezinformácií, alebo či by mali byť právne nútené k tomu, aby šírenie dezinformácií regulovali.",
    "tags": [
      "Sloboda prejavu"
    ]
  },
  {
    "id": "53f542c7-8a4e-4fc7-9769-ce8a790a6924",
    "title": "CBAM mechanizmus",
    "statement": "Mal by byť zavedený uhlíkový poplatok na dovoz vybraných produktov do EÚ?",
    "detail": "Tento poplatok (tzv. Mechanizmus EÚ pre uhlíkové vyrovnanie na hraniciach) by vyrovnal výrobné náklady v EÚ s dovozom z menej ekologických krajín. Odporcovia sa obávajú možných odvetných opatrení.",
    "tags": [
      "Obchodná politika"
    ]
  },
  {
    "id": "558b4ece-4762-4b75-ad9f-6a80f4b8a52f",
    "title": "Financovanie rozvoja verejnej dopravy",
    "statement": "EÚ by mala poskytnúť viac peňazí na rozvoj verejnej dopravy.",
    "detail": "Rozšírenie verejnej dopravy je dôležitým opatrením pre ochranu klímy. Odporcovia namietajú, že k rozšíreniu dôjde predovšetkým v mestských oblastiach, zatiaľ čo vidiecke regióny budú aj naďalej odkázané na automobily a do cestnej siete sa bude investovať menej.",
    "tags": [
      "Ochrana klímy"
    ]
  },
  {
    "id": "eacde521-10b8-4a8a-a27e-5dae19353e38",
    "title": "Sankcie za nerovné platy",
    "statement": "EÚ by mala postihovať firmy za nerovné platy žien a mužov.",
    "detail": "Odmeňovanie žien a mužov za rovnakú prácu a odbornosť by nemalo byť výrazne rozdielne. Sankcie by mali zaistiť rovnosť v odmeňovaní a motivovať firmy k dodržiavaniu princípu rovnakého platu za rovnakú prácu.",
    "tags": [
      "Rovnosť"
    ]
  },
  {
    "id": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
    "title": "Vymáhanie práva v EÚ",
    "statement": "EÚ by mala naďalej zastavovať financovanie členským štátom, ktoré porušujú princípy právneho štátu.",
    "detail": "Od roku 2021 môže EÚ pozastaviť financovanie členským štátom, ktoré porušujú princípy právneho štátu. Týkalo sa to najmä Maďarska a Poľska, ale najnovšie aj Slovenska. Zástancovia vítajú ochranu hodnôt EÚ a snahu brániť sa zneužitiu hlasovacieho práva, podľa kritikov sú tieto kroky zbytočne vyhrotené.",
    "tags": [
      "Hodnoty EÚ"
    ]
  },
  {
    "id": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
    "title": "Podpora legalizácie liečebného konope",
    "statement": "Je potrebné podporiť legalizáciu liečebného konope vo všetkých štátoch EÚ.",
    "detail": "Priaznivci argumentujú lekárskymi prínosmi a znížením nelegálneho obchodu. Oponenti varujú pred možnými zdravotnými rizikami a zneužitím.",
    "tags": [
      "Zdravotníctvo"
    ]
  },
  {
    "id": "29464668-00cb-45a1-bafe-8436aa552cbc",
    "title": "Kontroly na hraniciach",
    "statement": "Medzi všetkými členskými štátmi EÚ by mali byť obnovené trvalé hraničné kontroly.",
    "detail": "Cieľom je zvýšenie bezpečnosti a kontrola migrácie. Kritici vidia ohrozenie Schengenského priestoru a voľného pohybu.",
    "tags": [
      "Voľný pohyb"
    ]
  }
]