[
  {
    "id": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
    "title": "Boj s dezinformáciami",
    "statement": "Mali by sociálne siete samé rozhodovať, ako narábať s dezinformáciami, ktoré sa šíria na ich platformách?",
    "detail": "Ide o to, či majú platformy ako napr. Facebook, Twitter, Tiktok alebo Instagram určovať vlastné pravidlá pre šírenie dezinformácií, alebo či by mali byť zákonom nútené k tomu, aby šírenie dezinformácií regulovali.",
    "tags": [
      "Sloboda prejavu"
    ]
  },
  {
    "id": "34fc9af7-cb43-4081-8e21-a32bb176174e",
    "title": "Zákaz rozpoznávania tvárí",
    "statement": "EÚ by mala zakázať plošné používanie automatizovaného rozpoznávania tvárí.",
    "detail": "Kritici poukazujú na stratu súkromia občanov pri neustálom monitorovaní, pretože technológia rozpoznáva a eviduje všetky osoby na danom mieste (dnes napr. na letisku). Priaznivci argumentujú, že ide o legitímny nástroj na zvýšenie bezpečnosti.",
    "tags": [
      "Ochrana súkromia"
    ]
  },
  {
    "id": "d5525dd2-3460-4960-95b8-e80fb76336a3",
    "title": "Minimálna korporátna daň",
    "statement": "Všetky veľké spoločnosti by mali platiť minimálnu daň v každom členskom štáte, kde pôsobia.",
    "detail": "Minimálna daňová sadzba by podľa zástancov zabránila daňovým únikom nadnárodných firiem a zabezpečila rovnaké podmienky pre všetkých. Odporkyňa sa však obávajú, že by to mohlo odradiť zahraničných investorov.",
    "tags": [
      "Ekonomika"
    ]
  },
  {
    "id": "594d25eb-955d-420b-892a-16f1e440c976",
    "title": "Rozpočtové pravidlá",
    "statement": "EÚ by mala povoliť členským štátom mať vyšší rozpočtový schodok.",
    "detail": "Rozpočtový schodok vzniká, keď štát má vyššie výdavky než príjmy. Priaznivci argumentujú potrebou väčšej pružnosti pri zvyšovaní výdavkov napríklad v čase krízy. Odporkyňa sa však obávajú nadmerného zadlžovania a straty dôvery investorov.",
    "tags": [
      "Ekonomika"
    ]
  },
  {
    "id": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
    "title": "Obmedzenie pre ne-EÚ investorov",
    "statement": "V strategických sektoroch by sa mala v štátoch EÚ viac obmedzovať účasť investorov zo štátov mimo EÚ.",
    "detail": "Cieľom je chrániť strategické odvetvia ako je energetika alebo výroba liečiv pred zahraničným vplyvom napr. z Číny alebo Ruska. Kritici však poukazujú na riziko odradenia zahraničného kapitálu a možných odvetných opatrení.",
    "tags": [
      "Ekonomika"
    ]
  },
  {
    "id": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
    "title": "Jadrová energia vs. klíma",
    "statement": "EÚ by mala naďalej uznávať jadrovú energiu ako udržateľný zdroj energie.",
    "detail": "Priaznivci vidia v jadrovej energii zdroj s nízkymi emisiami CO2. Kritici upozorňujú na problémy s jadrovým odpadom a riziko havárií.",
    "tags": [
      "Životné prostredie a energetika"
    ]
  },
  {
    "id": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
    "title": "Regulácia pesticídov",
    "statement": "EÚ by mala úplne zakázať pesticídy obsahujúce glyfosát.",
    "detail": "Ide napr. o prípravok Roundup. Podporovatelia zdôrazňujú, že je škodlivý pre zdravie ľudí a prírodu. Podľa oponentov môže zákaz prípravku viesť k zníženiu úrody.",
    "tags": [
      "Životné prostredie"
    ]
  },
  {
    "id": "71349d6f-6495-4b41-af41-571e16723c7a",
    "title": "Vyššie dane CO2",
    "statement": "Firmy by mali platiť viac za svoje emisie CO2.",
    "detail": "Vyššie náklady by mali firmám dať ekonomickú motiváciu na zavedenie ekologickejších technológií. Kritici sa však obávajú dopadov na konkurencieschopnosť podnikov.",
    "tags": [
      "Životné prostredie"
    ]
  },
  {
    "id": "978eabc6-4b90-42bd-8779-bdd1a4273239",
    "title": "Rozšírenie EÚ",
    "statement": "Ukrajina by sa mala stať členom Európskej únie.",
    "detail": "Zástancovia očakávajú celkové posilnenie stability v Európe, odporkyňa sa však obávajú ďalšieho vyhrotenia konfliktu s Ruskom a nezvládnutia korupcie na Ukrajine.",
    "tags": [
      "Rozšírenie EÚ"
    ]
  },
  {
    "id": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
    "title": "Vymáhanie práva v EÚ",
    "statement": "EÚ by mala naďalej zastavovať financovanie členským štátom, ktoré porušujú princípy právneho štátu.",
    "detail": "Od roku 2021 môže EÚ pozastaviť financovanie členským štátom, ktoré porušujú princípy právneho štátu. Týka sa to najmä Maďarska, ale aj Slovenska a Poľska. Zástancovia vítajú ochranu hodnôt EÚ a snahu brániť sa zneužitiu hlasovacieho práva, podľa kritikov sú tieto kroky zbytočne vyhrotené.",
    "tags": [
      "Hodnoty EÚ"
    ]
  },
  {
    "id": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
    "title": "Genetické modifikace",
    "statement": "EÚ by mala povoliť pestovanie viac plodín geneticky modifikovaných (GMO).",
    "detail": "Podľa zástancov by sa zvýšila produktivita poľnohospodárstva. Oponenti upozorňujú na riziká pre životné prostredie a stratu biodiverzity.",
    "tags": [
      "Poľnohospodárstvo"
    ]
  },
  {
    "id": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
    "title": "Spoločná poľnohospodárska politika",
    "statement": "EÚ by mala prestať dotovať intenzívny chov hospodárskych zvierat.",
    "detail": "Zástancovia ukončenia týchto dotácií vítajú možnosť podpory udržateľnejšieho poľnohospodárstva a pohody hospodárskych zvierat. Oponenti upozorňujú na možné zvýšenie cien potravín.",
    "tags": [
      "Životné prostredie a poľnohospodárstvo"
    ]
  },
  {
    "id": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
    "title": "Európska armáda",
    "statement": "EÚ by mala mať spoločnú armádu.",
    "detail": "Spoločná vojenská sila by posilnila bezpečnosť EÚ, kritici sa ale obávajú vysokých nákladov a strácania civilného charakteru únie.",
    "tags": [
      "Zahraničné veci"
    ]
  },
  {
    "id": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
    "title": "Pomoc Ukrajine",
    "statement": "EÚ by mala financovať viac zbraní pre Ukrajinu.",
    "detail": "Podľa zástancov ide o legitímnu podporu obete agresie, odporkyňa ale uprednostňujú diplomatickú cestu aj za cenu faktického obsadenia územia agresorom.",
    "tags": [
      "Zahraničné veci"
    ]
  },
  {
    "id": "fbe6cf2b-878f-4031-9edf-883e684eba54",
    "title": "Rozvojová pomoc a imigrácia",
    "statement": "EÚ by mala obmedziť rozvojovú pomoc krajinám, ktoré nechcú prijímať späť zamietnutých žiadateľov o azyl.",
    "detail": "Motivovalo by to k solidarite, kritici však varujú pred humanitárnymi dopadmi na chudobné oblasti.",
    "tags": [
      "Imigrácia"
    ]
  },
  {
    "id": "856aa09a-3368-4570-ae78-559dd0ad009f",
    "title": "Azyl na hraniciach",
    "statement": "Žiadatelia o azyl musia podať žiadosť o azyl na vonkajších hraniciach EÚ a čakať tam na výsledok.",
    "detail": "Cieľom je efektívnejšia a spravodlivejšia azylová politika. Kritici vidia riziko porušovania ľudských práv v pohraničných táboroch.",
    "tags": [
      "Imigrácia"
    ]
  },
  {
    "id": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
    "title": "Prijímanie kvalifikovaných imigrantov",
    "statement": "Pre kvalifikovaných pracovníkov by malo byť jednoduchšie presťahovať sa do Európskej únie.",
    "detail": "Zástancovia očakávajú príliv mozgov a inovatívnych síl, čo posilní ekonomický rast. Kritici však varujú pred zvýšenou konkurenciou na domácom pracovnom trhu a veľkým počtom cudzincov.",
    "tags": [
      "Imigrácia"
    ]
  },
  {
    "id": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
    "title": "Voľba predsedu Komisie",
    "statement": "Predseda / predsedníčka Európskej komisie by mali byť priamo volení občanmi EÚ.",
    "detail": "Európska komisia je \"vládou EÚ\". Priaznivci veria, že priama voľba posilní pozíciu zvoleného predsedu či predsedníčky. Odporkyňa sa obávajú, že by to viedlo k väčším politickým tlakom a sporom medzi členskými štátmi.",
    "tags": [
      "Inštitúcie EÚ"
    ]
  },
  {
    "id": "29464668-00cb-45a1-bafe-8436aa552cbc",
    "title": "Kontroly na hraniciach",
    "statement": "Medzi všetkými členskými štátmi EÚ by mali byť obnovené trvalé hraničné kontroly.",
    "detail": "Cieľom je zvýšenie bezpečnosti a kontroly migrácie. Kritici vidia ohrozenie Schengenského priestoru a voľného pohybu.",
    "tags": [
      "Voľný pohyb"
    ]
  },
  {
    "id": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
    "title": "Práva LGBTQI",
    "statement": "EÚ by mala odporučiť členským štátom pridať do ich pasov tretiu kategóriu rodu.",
    "detail": "To by podporilo uznanie rôznorodosti a práva non-binárnych a transgender osôb. Kritici sa obávajú komplikácií v medzinárodnom práve a administratíve alebo úplne odmietajú, že existujú viac než dve kategórie osôb.",
    "tags": [
      "Ľudské práva"
    ]
  }
]