[
  {
    "id": "ab3af412-0995-4927-9450-a1092af347fa",
    "title": "Rozšírenie právomocí",
    "statement": "Mal by mať prezident oproti súčasnému stavu širšie právomoci?",
    "detail": "Zvážte, či by prezident mal mať rozsiahlejšie právomoci, napríklad zákonodárnú iniciatívu, alebo by pre niektoré rozhodnutia už nebol potrebný spolupodpis premiéra.",
    "tags": [
      "Právomoci hlavy štátu"
    ]
  },
  {
    "id": "a4d202bd-58fe-4a97-a8a9-73585812c112",
    "title": "Kultúrna politika",
    "statement": "Má sa slovenská kultúra zbaviť tzv. cudzích vplyvov?",
    "detail": "Nová politika ministerstva kultúry zameraná na ochranu a posilnenie dedičstva a tradícií slovenského národa odmieta miešanie kultúr. Kritici tvrdia, že kultúry sa tradične obohacujú vzájomným ovplyvňovaním (napríklad vznik hudobných žánrov ako reggae, jazz či hip hop bol možný vďaka interakcii rôznych kultúr).",
    "tags": [
      "Smerovanie Slovenska"
    ]
  },
  {
    "id": "bc6c9dce-a9c8-4cca-b34e-b5d87fffe64f",
    "title": "Mediálna gramotnosť",
    "statement": "Má štát systematicky realizovať aktivity na zlepšenie mediálnej gramotnosti?",
    "detail": "Podľa zástancov je zlepšenie mediálnej gramotnosti kľúčové pre posilnenie kritického myslenia občanov a ich schopnosti rozpoznávať dezinformácie, čím sa podporuje informovanosť a demokratický diskurz. Kritici namietajú, že zvýšená štátna intervencia môže viesť k obavám z možnej manipulácie alebo cenzúry.",
    "tags": [
      "Smerovanie Slovenska"
    ]
  },
  {
    "id": "0c3ab7fc-b8c9-42d3-98b8-7916f2395a2c",
    "title": "Rovnosť práv",
    "statement": "Homosexuálne páry by mali mať možnosť uzavrieť registrované partnerstvo.",
    "detail": "Na Slovensku sa diskutuje o zavedení registrovaného partnerstva pre homosexuálne páry, ale zatiaľ taká právna úprava neexistuje. Zatiaľ čo niektorí politici a časť verejnosti podporujú rovnaké práva pre všetkých, iní zdôrazňujú tradičné hodnoty alebo dávajú prednosť riešeniu iných sociálno-ekonomických problémov. ",
    "tags": [
      "Smerovanie Slovenska"
    ]
  },
  {
    "id": "7f35be77-e225-4dfb-a09c-ffe1c81fca93",
    "title": "Úloha prezidenta",
    "statement": "Má byť prezident protiváhou vláde?",
    "detail": "V kontexte politických zmien pod vedením Roberta Fica sa rozprúdila diskusia o úlohe prezidenta ako poistky proti zrýchleným vládnym rozhodnutiam bez dostatočnej diskusie, o dodržiavaní princípov právneho štátu a potrebe politickéj rovnováhy.",
    "tags": [
      "Smerovanie Slovenska"
    ]
  },
  {
    "id": "fb7a812c-9ba4-4269-afb6-90e8963ae119",
    "title": "Tresty za korupciu",
    "statement": "Súhlasím so znižovaním trestov za korupciu.",
    "detail": "Zníženie trestných sadzieb za korupčné a hospodárske zločiny sú odôvodnené potrebou prispôsobiť sa rozhodnutiam súdov o ľudských právach a zároveň riešiť problém preplnených väzníc. Vláda argumentuje, že takto nastavená trestná politika sa má viac zameriavať na prevenciu a výchovu, než na represiu.",
    "tags": [
      "Smerovanie Slovenska"
    ]
  },
  {
    "id": "0b849e37-258a-41d7-a90a-ad23f02a090a",
    "title": "Dĺžka premlčacej doby",
    "statement": "Súhlasím, aby premlčacia doba za trestný čin znásilnenia bola minimálne 20 rokov.",
    "detail": "Niektoré krajiny (Švajčiarsko) nemajú žiadnu premlčaciu dobu, iné majú 15 či 20 rokov (Česko, Nemecko). Vláda dobu znížila na 10 rokov, ale po námietkach verejnosti ju ponecháva na 20 rokoch.",
    "tags": [
      "Smerovanie Slovenska"
    ]
  },
  {
    "id": "f9b6d08c-c153-44ec-906e-d927ce6e6907",
    "title": "Zrušenie špeciálnej prokuratúry",
    "statement": "Úrad špeciálnej prokuratúry by sa mal zachovať.",
    "detail": "Vláda jeho zrušenie odôvodňuje údajnou politizáciou a systémovou zaujatosťou úradu, ako aj údajným porušovaním ľudských práv obvinených. Kritici namietajú, že súčasnej vládnej garnitúre vadí fakt, že úrad vyšetruje osoby blízke súčasným vládnym stranám a obávajú sa, že jeho zrušenie ovplyvní práva poškodených ekonomickými trestnými činmi a povedie k odklonu od princípov právneho štátu.",
    "tags": [
      "Smerovanie Slovenska"
    ]
  },
  {
    "id": "5440b592-29bc-40d9-92ab-f85cc675daba",
    "title": "Vzdelávanie a patriotismus",
    "statement": "Má byť patriotická výchova povinnou súčasťou školského vzdelávacieho programu?",
    "detail": "Zástancovia tvrdia, že to posilní národnú hrdosť a identitu medzi mladými, zatiaľ čo kritici argumentujú, že by to mohlo viesť k jednostrannému pohľadu na históriu a kultúru a potláčať kritické myslenie.",
    "tags": [
      "Smerovanie Slovenska"
    ]
  },
  {
    "id": "afe58eb6-8843-4e28-9776-991fe248ba13",
    "title": "Ochrana znevýhodnených",
    "statement": "Má sa prezident aktívne vyjadrovať v prípadoch, keď je ubližované slabším, menšinám alebo znevýhodneným?",
    "detail": "Aktívne vyjadrovanie prezidenta v prípadoch ubližovania slabším, menšinám alebo znevýhodneným môže posilniť verejnú pozornosť na tieto otázky a podporiť ochranu práv a dôstojnosti týchto skupín. Na druhej strane, kritici môžu tvrdiť, že prezident by mal zostať nad týmito záležitosťami neutrálny a vyhnúť sa možnému politizovaniu alebo polarizácii spoločnosti.",
    "tags": [
      "Spoločnosť"
    ]
  },
  {
    "id": "c7db54f3-dbce-4fe3-9a4a-3172354a74c8",
    "title": "Politika a šport",
    "statement": "Mali by politické vyjadrenia a rozhodnutia mať miesto v športovom prostredí?",
    "detail": "Zastánci tvrdia, že športové podujatia poskytujú platformu aj na upozorňovanie na sociálne a politické otázky, umožňujú vyjadrenie solidarity a môžu prispieť k spoločenskej zmene. Odpôrci argumentujú, že šport by mal zostať neutrálnou zónou, vzdialenou od politických konfliktov a ideológií, aby sa zachovala jeho univerzálnosť a inkluzívnosť.",
    "tags": [
      "Spoločnosť"
    ]
  },
  {
    "id": "11084828-5359-4d88-b131-0b4e4a0be012",
    "title": "Informácie o prezidentovi",
    "statement": "Mal by prezident primerane informovať verejnosť o svojom súkromnom živote a zdravotnom stave?",
    "detail": "Prístup k informáciám o zdravotnom stave a súkromnom živote prezidenta môže prispieť k transparentnosti a dôvere verejnosti v úrad. Na druhej strane, nadmerné zverejňovanie osobných informácií môže narúšať súkromie a bezpečnosť prezidenta a jeho rodiny",
    "tags": [
      "Transparentnosť"
    ]
  },
  {
    "id": "39ae2ca2-f099-4790-b63e-47c4a84ac2a9",
    "title": "Diplomatické postavenie prezidenta",
    "statement": "Prezident by mal pri oficiálnych príležitostiach v zahraničí prezentovať postoj vlády, aj keby bol odlišný od jeho vlastného postoja.",
    "detail": "Diskusia o tejto téme odráža potrebu vyváženosti medzi jednotou zahraničnej politiky a nezávislosťou prezidenta, pričom sa zdôrazňuje dôležitosť autonómie prezidentského úradu aj potreba koherentného vystupovania štátu.",
    "tags": [
      "Zahraničná politika"
    ]
  },
  {
    "id": "625b36c3-d0c2-423f-91b4-9a85e0fcb2f8",
    "title": "Obchodné vzťahy",
    "statement": "Malo by Slovensko udržiavať obchodné vzťahy aj s krajinami porušujúcimi ľudské práva?",
    "detail": "Niektorí argumentujú, že obchodné vzťahy s týmito krajinami môžu podporovať ekonomický rast a diplomaciu, iní upozorňujú, že takéto vzťahy môžu legitimizovať represívne režimy a oslabiť globálne úsilie o ochranu ľudských práv, čím sa podkopáva morálna autorita Slovenska na medzinárodnej scéne.",
    "tags": [
      "Zahraničná politika"
    ]
  },
  {
    "id": "85f51c5e-1ffa-4193-bc31-66971e0b310b",
    "title": "Vojenská pomoc Ukrajine",
    "statement": "Má Slovensko naďalej vojensky pomáhať Ukrajine?",
    "detail": "Niektorí podporujú pokračovanie vo vojenskej pomoci ako vyjadrenie solidarity a obrany demokratických hodnôt, iní argumentujú, že je potrebné sa zamerať iba na humanitárnu a rozvojovú podporu. Diskusia sa týka nielen medzinárodných záväzkov Slovenska, ale aj vnútroštátnych bezpečnostných a ekonomických záujmov, rozhodnutia v tejto oblasti odrážajú širšie geopolitické postoje a hodnoty slovenskej spoločnosti.",
    "tags": [
      "Zahraničná politika"
    ]
  },
  {
    "id": "c9d6a900-e362-42c5-820f-3de370236783",
    "title": "Eutanázia",
    "statement": "Eutanázia by mala byť povolená.",
    "detail": "Legalizácia eutanázie by umožnila dôstojný koniec pre pacientov s nevyliečiteľnými chorobami alebo v terminálnom štádiu, v súlade s etickými normami. Oponenti zdôrazňujú morálne dilemy a riziko zneužitia, uprednostňujú paliatívnu starostlivosť, ktorá zmiernuje bolesť bez zasahovania do prirodzeného konca života.",
    "tags": [
      "Zdravotníctvo"
    ]
  },
  {
    "id": "beb7f8dc-a997-4b53-82ff-9baf0b046316",
    "title": "Ústavný súd",
    "statement": "Prezident by sa mal v prípade širokého odborného nesúhlasu s prijatým zákonom vždy obrátiť na Ústavný súd.",
    "detail": "Tento postup by znamenal kontrolu ústavnosti zákonov vyvolávajúcich odborný nesúhlas alebo verejnú kontroverziu. Existujú aj námitky, či by to neviedlo k nadmernému zasahovaniu do legislatívy a oslabeniu demokratického mandátu parlamentu.",
    "tags": [
      "Legislatíva"
    ]
  },
  {
    "id": "fb8af461-dfd0-446a-84d4-5c8ae435c172",
    "title": "Mimovládne organizácie",
    "statement": "Mali by sa mimovládne organizácie venovať aj politickým témam?",
    "detail": "Zapojenie mimovládnych organizácií do politiky podľa zastáncov obohacuje verejnú diskusiu a je nezastupiteľné pri tvorbe zákonov. Kritici argumentujú, že takéto angažovanie môže viesť k odchýleniu od hlavných cieľov a politizácii, čo oslabuje verejnú dôveru, najmä ak sa organizácie vyjadrujú kriticky k politickým rozhodnutiam.",
    "tags": [
      "Občianska spoločnosť"
    ]
  },
  {
    "id": "fc2ff6fd-e380-43e0-94cc-88ac5cb6beae",
    "title": "Postavenie jazykov",
    "statement": "Maďarčina by mala mať v oblastiach s maďarskou majoritou rovnaké postavenie ako slovenčina.",
    "detail": "Na jednej strane rovnaké postavenie maďarčiny a slovenčiny v oblastiach s maďarskou majoritou odráža rešpektovanie jazykových práv národnostných menšín a podporuje kultúrnu a jazykovú diverzitu. Podľa kritikov to môže oslabiť jednotu štátneho jazyka a komplikovať verejnú správu a vzdelávanie.",
    "tags": [
      "Národnostné menšiny"
    ]
  },
  {
    "id": "3c901dee-2faa-46e0-b240-d0f7b47324af",
    "title": "Poverenie zostavením vlády",
    "statement": "Prezident má po voľbách poveriť zostavením vlády vždy lídra strany s najviac hlasmi.",
    "detail": "Časť verejnosti sa domnieva, že prezident by mal za každých okolností rešpektovať výsledok volieb. Oponenti tvrdia, že prezident by mal konať v záujme štátu a poveriť zostavením vlády toho, kto má reálnu šancu na vytvorenie vládnej koalície.",
    "tags": [
      "Právomoci hlavy štátu"
    ]
  },
  {
    "id": "5bdeaa26-0c35-4a7e-9e6e-eff37d5e3d7e",
    "title": "Medzinárodné zmluvy",
    "statement": "Má prezident podpísať medzinárodnú zmluvu schválenú vládou bez osobných námietok?",
    "detail": "Zástancovia tvrdia, že medzinárodnú zmluvu, ktorú schválila vláda, má prezident podpísať bez osobných námietok, čo zabezpečuje súlad zmlúv s vnútroštátnym právom. Kritici však poukazujú na riziko obmedzenia prezidentskej nezávislosti a chcú možnosť vlastného posúdenia zmluvy.",
    "tags": [
      "Právomoci hlavy štátu"
    ]
  },
  {
    "id": "aedf33c5-6c7f-4a19-b70d-2fd19c824196",
    "title": "Kompetenčný zákon",
    "statement": "Hlava štátu by mala menovať a odvolávať vyšších štátnych funkcionárov.",
    "detail": "Ide o predsedov Štatistického úradu SR a Úradu pre dohľad nad zdravotnou starostlivosťou (ÚDZS). Podľa skoršieho rozhodnutia Ústavného súdu SR ich má menovať a odvolávať hlava štátu, nie vláda. Zástancovia tejto praxe aj navrhovatelia zmeny argumentujú nezávislým pôsobením týchto úradov.",
    "tags": [
      "Právomoci hlavy štátu"
    ]
  },
  {
    "id": "08eca196-03cb-4ffe-9781-59e60392c9b7",
    "title": "Oddelenie cirkvi od štátu",
    "statement": "Som za finančnú odluku cirkvi od štátu.",
    "detail": "Táto odluka by znamenala finančnú nezávislosť cirkvi a mohla by podporovať princíp sekularizmu. Podľa kritikov by sa oslabili sociálne a komunitné služby poskytované náboženskou organizáciou, čo by viedlo k stratám v kultúrnom a historickom dedičstve, ktoré cirkev uchováva.",
    "tags": [
      "Náboženstvo"
    ]
  },
  {
    "id": "b005213c-6628-401b-a96b-bde0c60ea4e2",
    "title": "Tresty pre novinárov",
    "statement": "Majú politici podávať trestné oznámenia na novinárov za domnelé urážky národa?",
    "detail": "Na jednej strane sa argumentuje, že ochrana národnej hrdosti a zábrana šíreniu nenávisti sú dôležité. Na druhej strane takéto kroky môžu byť použité na obmedzenie slobody prejavu a môžu vytvárať atmosféru strachu a autocenzúry medzi novinármi a verejnosťou, čím sa oslabuje demokratický dialóg a pluralita názorov.",
    "tags": [
      "Médiá"
    ]
  },
  {
    "id": "3ab7a1c5-7ffb-4790-97a9-80b1f10adb1b",
    "title": "Prezident a médiá",
    "statement": "Má novozvolený prezident obmedziť komunikáciu s vybranými médiami?",
    "detail": "Premiér komunikáciu s vybranými médiami obmedzil. Vzniká otázka, či by podobný prístup mal zvoliť aj novozvolený prezident. Niektorí obhajujú jeho právo rozhodovať o tejto komunikácii, zatiaľ čo iní poukazujú na dôležitost médií, ktorá prekračuje osobný diskomfort politikov a je kľúčová pre fungovanie demokracie.",
    "tags": [
      "Médiá"
    ]
  }
]