[
  {
    "id": "29464668-00cb-45a1-bafe-8436aa552cbc",
    "title": "Kontroly na hraniciach",
    "statement": "Medzi všetkými členskými štátmi EÚ by mali byť obnovené trvalé hraničné kontroly.",
    "detail": "Cieľom je zvýšenie bezpečnosti a kontrola migrácie. Kritici vidia ohrozenie Schengenského priestoru a voľného pohybu.",
    "tags": [
      "Voľný pohyb"
    ]
  },
  {
    "id": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
    "title": "Vymáhanie práva v EÚ",
    "statement": "EÚ by mala naďalej zastavovať financovanie členským štátom, ktoré porušujú princípy právneho štátu.",
    "detail": "Od roku 2021 môže EÚ pozastaviť financovanie členským štátom, ktoré porušujú princípy právneho štátu. Týkalo sa to najmä Maďarska a Poľska, ale najnovšie aj Slovenska. Zástancovia vítajú ochranu hodnôt EÚ a snahu brániť sa zneužitiu hlasovacieho práva, podľa kritikov sú tieto kroky zbytočne vyhrotené.",
    "tags": [
      "Hodnoty EÚ"
    ]
  },
  {
    "id": "d5525dd2-3460-4960-95b8-e80fb76336a3",
    "title": "Minimálna korporátna daň",
    "statement": "Všetky veľké spoločnosti by mali platiť minimálnu daň v každom členskom štáte, kde pôsobia.",
    "detail": "Minimálna daňová sadzba by podľa zástancov zabránila daňovým únikom nadnárodných firiem a zabezpečila rovnaké podmienky pre všetkých. Odporcovia sa však obávajú, že by to mohlo odradiť zahraničných investorov.",
    "tags": [
      "Ekonomika"
    ]
  },
  {
    "id": "b9a48700-6f98-469b-a2da-be658d39c927",
    "title": "Fond na obranu hraníc",
    "statement": "Mal by existovať špeciálny fond na budovanie obranných opevnení na vonkajších hraniciach EÚ?",
    "detail": "Zvýšilo by to ochranu pred migráciou, kritici namietajú militarizáciu a plytvanie zdrojmi. Slovensko má vonkajšiu hranicu s Ukrajinou, ostatné susedné krajiny sú v EÚ.",
    "tags": [
      "Obrana"
    ]
  },
  {
    "id": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
    "title": "Regulácia pesticídov",
    "statement": "EÚ by mala úplne zakázať pesticídy obsahujúce glyfosát.",
    "detail": "Ide napr. o prípravok Roundup. Podporovatelia zákazu zdôrazňujú, že je škodlivý pre zdravie ľudí a prírodu. Podľa oponentov môže zákaz prípravku viesť k zníženiu úrody.",
    "tags": [
      "Životné prostredie"
    ]
  },
  {
    "id": "978eabc6-4b90-42bd-8779-bdd1a4273239",
    "title": "Rozšírenie EÚ",
    "statement": "Ukrajina by sa mala stať členom Európskej únie.",
    "detail": "Zástancovia očakávajú celkové posilnenie stability v Európe, odporcovia sa obávajú ďalšieho vyhrotenia konfliktu s Ruskom a nezvládnutia korupcie na Ukrajine.",
    "tags": [
      "Rozšírenie EÚ"
    ]
  },
  {
    "id": "594d25eb-955d-420b-892a-16f1e440c976",
    "title": "Rozpočtové pravidlá",
    "statement": "EÚ by mala povoliť členským štátom mať vyšší rozpočtový schodok.",
    "detail": "Rozpočtový schodok vzniká, keď štát má vyššie výdavky než príjmy. Priaznivci argumentujú potrebou väčšej pružnosti pri zvyšovaní výdavkov napríklad v čase krízy. Odporcovia sa však obávajú nadmerného zadlžovania a straty dôvery investorov.",
    "tags": [
      "Ekonomika"
    ]
  },
  {
    "id": "cdf25e36-36f2-4e45-866b-34e991d49690",
    "title": "Flexibilita rozpočtu",
    "statement": "Malo by byť možné presúvať väčšiu časť rozpočtu EÚ medzi sedemročnými obdobiami?",
    "detail": "Súčasné rozpočtové obdobia trvajú sedem rokov. Pružný rozpočet by rýchlejšie reagoval na neočakávané udalosti (ekonomické krízy, prírodné katastrofy). Presúvanie peňazí by ovplyvnilo, ako sú vybrané dane využívané v jednotlivých obdobiach, ktoré zvyčajne trvajú sedem rokov.",
    "tags": [
      "Európsky rozpočet"
    ]
  },
  {
    "id": "53f542c7-8a4e-4fc7-9769-ce8a790a6924",
    "title": "CBAM mechanizmus",
    "statement": "Mal by byť zavedený uhlíkový poplatok na dovoz vybraných produktov do EÚ?",
    "detail": "Tento poplatok (tzv. Mechanizmus EÚ pre uhlíkové vyrovnanie na hraniciach) by vyrovnal výrobné náklady v EÚ s dovozom z menej ekologických krajín. Odporcovia sa obávajú možných odvetných opatrení.",
    "tags": [
      "Obchodná politika"
    ]
  },
  {
    "id": "79b6d264-4274-4dda-a42e-de077a737395",
    "title": "Ukončenie prístupových rokovaní s Tureckom",
    "statement": "EÚ by mala ukončiť prístupové rokovania s Tureckom o jeho vstupe do EÚ.",
    "detail": "Prijatie Turecka do EÚ by posilnilo demokraciu a ekonomiku krajiny. Kritici tvrdia, že sa krajina pod vedením R. Erdogana vzďaľuje základným hodnotám EÚ.",
    "tags": [
      "Zahraničná politika"
    ]
  },
  {
    "id": "b9288085-7fce-409f-9f33-0ce497d1f25a",
    "title": "Zachovanie sankcií proti Rusku",
    "statement": "EÚ by mala zachovať sankcie voči Rusku.",
    "detail": "Ide o zachovanie súčasných sankcií EÚ voči Rusku ako reakciu na jeho agresiu na Ukrajine. Zástancovia vidia v zachovaní sankcií rozhodnosť EÚ chrániť medzinárodné normy, podľa odporcov sankcie zaťažujú dlhodobé diplomatické vzťahy.",
    "tags": [
      "Zahraničná politika"
    ]
  },
  {
    "id": "458fd480-cf69-45bc-85f3-5a18828ab24c",
    "title": "Zákaz financovania uhoľných elektrární",
    "statement": "Má sa zakázať financovanie uhoľných elektrární z verejných peňazí?",
    "detail": "Tento zákaz by podporil ochranu klímy a rýchlejší prechod na zelené energie. Na druhej strane by mohol ohroziť pracovné miesta v uhoľnom priemysle.",
    "tags": [
      "Ochrana klímy"
    ]
  },
  {
    "id": "ac6f3b42-b6a4-4d8c-9e66-fce8bae75c13",
    "title": "Jednotné sociálne poistenie",
    "statement": "EÚ by mala zaviesť európske číslo sociálneho zabezpečenia.",
    "detail": "Jednotné číslo sociálneho zabezpečenia by uľahčilo prácu v iných členských štátoch, zlepšilo interakciu s administratívnymi orgánmi a zaistilo, že každý pracovník, bez ohľadu na zamestnanecký status, bude môcť prispievať do systému a byť ním krytý.",
    "tags": [
      "Sociálne zabezpečenie"
    ]
  },
  {
    "id": "eacde521-10b8-4a8a-a27e-5dae19353e38",
    "title": "Sankcie za nerovné platy",
    "statement": "EÚ by mala postihovať firmy za nerovné platy žien a mužov.",
    "detail": "Odmeňovanie žien a mužov za rovnakú prácu a odbornosť by nemalo byť výrazne rozdielne. Sankcie by mali zaistiť rovnosť v odmeňovaní a motivovať firmy k dodržiavaniu princípu rovnakého platu za rovnakú prácu.",
    "tags": [
      "Rovnosť"
    ]
  },
  {
    "id": "07871f17-245c-4758-97b0-a4dba63ac86c",
    "title": "Verejnoprávne médiá",
    "statement": "EÚ by sa mala zaujímať o spôsob fungovania verejnoprávnych médií v členských štátoch.",
    "detail": "Kritici varujú, že by to mohlo ohroziť nezávislosť médií a znamenať neprimeraný zásah do národnej suverenity. Podporovatelia argumentujú, že by to mohlo zaistiť vyššie štandardy objektivity a kvality spravodajstva naprieč členskými štátmi.",
    "tags": [
      "Médiá"
    ]
  },
  {
    "id": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
    "title": "Obmedzenie pre ne-EÚ investorov",
    "statement": "V strategických sektoroch by sa mala v štátoch EÚ viac obmedzovať účasť investorov zo štátov mimo EÚ.",
    "detail": "Cieľom je chrániť strategické odvetvia ako je energetika alebo výroba liečiv pred zahraničným vplyvom napr. z Číny alebo Ruska. Kritici poukazujú na riziko odradenia zahraničného kapitálu a možných odvetných opatrení.",
    "tags": [
      "Ekonomika"
    ]
  },
  {
    "id": "71349d6f-6495-4b41-af41-571e16723c7a",
    "title": "Vyššie dane CO2",
    "statement": "Firmy by mali platiť viac za svoje emisie CO2.",
    "detail": "Vyššie náklady by mali firmám dať ekonomickú motiváciu na zavedenie ekologickejších technológií. Kritici sa však obávajú dopadov na konkurencieschopnosť podnikov.",
    "tags": [
      "Životné prostredie"
    ]
  },
  {
    "id": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
    "title": "Genetické modifikace",
    "statement": "EÚ by mala povoliť pestovanie viac geneticky modifikovaných plodín (GMO).",
    "detail": "Podľa zástancov by sa zvýšila produktivita poľnohospodárstva. Oponenti upozorňujú na riziká pre životné prostredie a stratu biodiverzity.",
    "tags": [
      "Poľnohospodárstvo"
    ]
  },
  {
    "id": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
    "title": "Spoločná poľnohospodárska politika",
    "statement": "EÚ by mala prestať dotovať intenzívny chov hospodárskych zvierat.",
    "detail": "Zástancovia ukončenia týchto dotácií vítajú možnosť podpory udržateľnejšieho poľnohospodárstva a pohody hospodárskych zvierat. Oponenti upozorňujú na možné zvýšenie cien potravín.",
    "tags": [
      "Životné prostredie a poľnohospodárstvo"
    ]
  },
  {
    "id": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
    "title": "Európska armáda",
    "statement": "EÚ by mala mať spoločnú armádu.",
    "detail": "Spoločná vojenská sila by posilnila bezpečnosť EÚ, kritici sa obávajú vysokých nákladov a straty civilného charakteru únie.",
    "tags": [
      "Zahraničné veci"
    ]
  },
  {
    "id": "fbe6cf2b-878f-4031-9edf-883e684eba54",
    "title": "Rozvojová pomoc a imigrácia",
    "statement": "EÚ by mala obmedziť rozvojovú pomoc krajinám, ktoré nechcú prijímať späť zamietnutých žiadateľov o azyl.",
    "detail": "Motivovalo by to k solidarite, kritici varujú pred humanitárnymi dopadmi na chudobné oblasti.",
    "tags": [
      "Imigrácia"
    ]
  },
  {
    "id": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
    "title": "Prijímanie kvalifikovaných imigrantov",
    "statement": "Pre kvalifikovaných pracovníkov by malo byť jednoduchšie presťahovať sa do Európskej únie.",
    "detail": "Zástancovia očakávajú príliv mozgov a inovatívnych síl, čo posilní ekonomický rast. Kritici varujú pred zvýšenou konkurenciou na domácom pracovnom trhu a veľkým počtom cudzincov.",
    "tags": [
      "Imigrácia"
    ]
  },
  {
    "id": "d431ef34-8499-4895-93b7-a0d208d4543f",
    "title": "Protekcionizmus",
    "statement": "Dovozné clá na čínske elektrické automobily by mali byť zvýšené.",
    "detail": "Podporovatelia chcú ochrániť európsky trh pred neférovou konkurenciou s umelo nízkymi cenami. Kritici sa obávajú oslabenia inovácií a zvýšenia cien.",
    "tags": [
      "Vnútorný trh a pravidlá súťaže"
    ]
  },
  {
    "id": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
    "title": "Environmentálne normy v obchodných dohodách",
    "statement": "EÚ by mala zaviesť prísnejšie ekologické normy pre dovážaný tovar.",
    "detail": "Zástancovia poukazujú, že by sa tým malo napomôcť chrániť životné prostredie a verejné zdravie. Podľa oponentov to môže viesť k vyšším cenám pre spotrebiteľov a komplikáciám v medzinárodnom obchode.",
    "tags": [
      "Medzinárodný obchod"
    ]
  },
  {
    "id": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
    "title": "Podpora legalizácie liečebného konope",
    "statement": "Je potrebné podporiť legalizáciu liečebného konope vo všetkých štátoch EÚ.",
    "detail": "Priaznivci argumentujú lekárskymi prínosmi a znížením nelegálneho obchodu. Oponenti varujú pred možnými zdravotnými rizikami a zneužitím.",
    "tags": [
      "Zdravotníctvo"
    ]
  },
  {
    "id": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
    "title": "Podpora ekologických poľnohospodárskych praktík",
    "statement": "EÚ by mala platiť viac peňazí poľnohospodárom, ktorí používajú ekologické postupy.",
    "detail": "Podpora udržateľného poľnohospodárstva chráni životné prostredie. Kritici spochybňujú pomer nákladov a prínosov.",
    "tags": [
      "Poľnohospodárska politika"
    ]
  },
  {
    "id": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
    "title": "Zrušenie zásady jednomyseľnosti",
    "statement": "EÚ by mala zrušiť zásadu jednomyseľnosti v zahraničnej a obrannej a bezpečnostnej politike.",
    "detail": "Súčasná prax zaručuje všetkým členským štátom právo veta, ale môže paralyzovať schopnosť EÚ konať.",
    "tags": [
      "Zahraničná politika"
    ]
  },
  {
    "id": "c2642374-6f4a-454d-b71b-bdef0727ac24",
    "title": "Rozpoznávanie tvárí na verejných miestach",
    "statement": "Mala by EÚ zakázať automatické rozpoznávanie tvárí na verejných miestach?",
    "detail": "Zákaz by pomohol chrániť súkromie ľudí a predísť ich nadbytočnému či nežiadúcemu sledovaniu. Priaznivci automatického rozpoznávania tvárí tvrdia, že táto technológia zvyšuje bezpečnosť na verejných miestach.",
    "tags": [
      "Ochrana osobných údajov"
    ]
  },
  {
    "id": "2467e962-7a1a-479f-b9c5-23e456bfd45d",
    "title": "Obnova prírody",
    "statement": "Členské štáty EÚ by mali do roku 2030 obnoviť minimálne pätinu poškodenej prírody.",
    "detail": "Štáty EÚ musia do roku 2030 obnoviť aspoň pätinu poškodených prírodných stanovíšť (lesy, trávnaté porasty, mokrade a ďalšie ekosystémy). Cieľom je zlepšiť biologickú rozmanitosť a obnoviť prírodné stanovištia do stavu pred ľudským zásahom. Kritici varujú pred zvýšenou byrokraciou a možnými negatívnymi dopadmi na poľnohospodárov.",
    "tags": [
      "Životné prostredie"
    ]
  },
  {
    "id": "dcaaf430-7f16-4437-af5e-5f36236b7bdd",
    "title": "Zachovanie komisára pre rovnosť",
    "statement": "EÚ by mala naďalej menovať komisára / komisárku pre rovnosť.",
    "detail": "Komisári sú \"ministri vlády EÚ\". Komisár/ka pre rovnosť presadzuje zákony proti diskriminácii, podporu rovnakých práv pre ženy a mužov, ochranu pred násilím a podporu rovnosti všetkých ľudí bez ohľadu na pohlavie, pôvod alebo vieru.",
    "tags": [
      "Rovnosť"
    ]
  },
  {
    "id": "001c009b-8021-43ea-8006-e03c96b0c82a",
    "title": "Zrušenie neplatených stáží",
    "statement": "EÚ by mala zrušiť neplatené stáže v odbornom vzdelávaní.",
    "detail": "Európska komisia navrhla podporiť spravodlivé odmeňovanie a prístup k sociálnej ochrane stážistov. Tento návrh musia ešte schváliť členské štáty.",
    "tags": [
      "Hospodárska politika"
    ]
  },
  {
    "id": "1dfd7aff-2e16-4a40-bbc6-84577061b011",
    "title": "Viac peňazí na zdravotnú starostlivosť na vidieku",
    "statement": "EÚ by mala poskytnúť viac peňazí na zdravotnú starostlivosť na vidieku.",
    "detail": "Lekárska starostlivosť vo vidieckych oblastiach prestáva byť v mnohých členských štátoch EÚ dostačujúca. Väčšia podpora v tejto oblasti by prispela k modernizácii vidieckych obcí a pôsobila by proti odlivu obyvateľov do miest.",
    "tags": [
      "Zdravie"
    ]
  },
  {
    "id": "4ea19e4d-fa73-40c8-a143-4c042040220b",
    "title": "Zákaz testovania na zvieratách",
    "statement": "Malo by sa postupne ukončiť testovanie chemikálií a liekov na zvieratách?",
    "detail": "Zákaz testovania na zvieratách by podporil rozvoj alternatívnych metód, čo by mohlo zlepšiť etické štandardy. Kritici varujú, že by to mohlo spomaliť vývoj nových chemikálií a liekov, ktoré sú nevyhnutné pre zdravotníctvo a priemysel.",
    "tags": [
      "Zdravotníctvo"
    ]
  },
  {
    "id": "ca26f520-d95b-46d2-830c-2b764561afdb",
    "title": "Zmena školských osnov",
    "statement": "Školské osnovy by mali byť doplnené o témy súvisiace s EÚ",
    "detail": "Kritici upozorňujú, že by to mohlo zaťažiť už tak nabité osnovy a obmedziť čas venovaný iným predmetom. Podporovatelia veria, že by to zvýšilo povedomie študentov o európskych záležitostiach a posilnilo ich európsku identitu.",
    "tags": [
      "Vzdelávanie"
    ]
  },
  {
    "id": "8d8f08a3-0a92-413a-9f51-8aa507895f00",
    "title": "Podpora rekvalifikácií",
    "statement": "Mala by EÚ financovať programy na rekvalifikáciu pracovnej sily?",
    "detail": "Podporovatelia tvrdia, že by to pomohlo ľuďom prispôsobiť sa zmenám na trhu práce a znížiť nezamestnanosť. Kritici namietajú, že by to mohlo viesť k neefektívnemu využívaniu prostriedkov a spochybňujú, či má EÚ k takým opatreniam právomoci.",
    "tags": [
      "Sociálna politika"
    ]
  },
  {
    "id": "9bf31c1c-985b-4d7b-a9ad-09590a7d1a82",
    "title": "Európske dane",
    "statement": "Podporujete zavedenie nových európskych daní na financovanie rozpočtu EÚ?",
    "detail": "Týmto opatrením by EÚ získala vlastné finančné zdroje. Kritici sa obávajú nárastu daňového zaťaženia.",
    "tags": [
      "Európsky rozpočet"
    ]
  },
  {
    "id": "d43c4b6b-e15c-4f5b-96d5-80b369ef43f4",
    "title": "Posilnenie právomocí OLAF",
    "statement": "EÚ by mala posilniť právomoci nezávislého úradu pre boj proti podvodom, korupcii a praniu špinavých peňazí (OLAF).",
    "detail": "Úrad OLAF je hlavným bojovníkom proti podvodom v EÚ, chráni finančné záujmy EÚ a bojuje proti korupcii. Avšak členské krajiny nie sú povinné riadiť sa jeho odporúčaniami.",
    "tags": [
      "Hospodárska politika"
    ]
  },
  {
    "id": "7050dfde-70b7-404a-8da3-47c86c042583",
    "title": "Väčšia podpora miestneho umenia",
    "statement": "EÚ by mala viac podporovať regionálne umenie.",
    "detail": "Podpora umelcov z konkrétnych regiónov môže posilniť miestnu kultúru a identitu. Na druhej strane môže obmedziť širšiu kultúrnu rozmanitosť a nové nápady z iných oblastí.",
    "tags": [
      "Kultúrna politika"
    ]
  },
  {
    "id": "cf23b15f-fb32-45f5-a5ff-eafe4bd3b47b",
    "title": "EÚ rozpočet na vývoj zbraní",
    "statement": "Mal by rozpočet EÚ financovať vývoj zbraní?",
    "detail": "Podporovatelia veria, že posilní obranu Európy. Kritici nesúhlasia s vojenskými výdavkami z unijného rozpočtu.",
    "tags": [
      "Obrana"
    ]
  },
  {
    "id": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
    "title": "Voľba predsedu Komisie",
    "statement": "Predseda / predsedníčka Európskej komisie by mali byť priamo volení občanmi EÚ.",
    "detail": "Európska komisia je \"vládou EÚ\". Priaznivci veria, že priama voľba posilní pozíciu zvoleného predsedu či predsedníčky. Odporcovia sa obávajú, že by to viedlo k väčším politickým tlakom a sporom medzi členskými štátmi.",
    "tags": [
      "Inštitúcie EÚ"
    ]
  },
  {
    "id": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
    "title": "Pomoc Ukrajine",
    "statement": "EÚ by mala financovať viac zbraní pre Ukrajinu.",
    "detail": "Podľa zástancov ide o legitímnu podporu obete agresie, odporcovia uprednostňujú diplomatickú cestu aj za cenu faktického obsadenia územia agresorom.",
    "tags": [
      "Zahraničné veci"
    ]
  },
  {
    "id": "1cbc2791-3803-4688-91e5-3f8c357593a5",
    "title": "Štipendiá programu Erasmus+",
    "statement": "Chudobnejší študenti by mali mať možnosť získať vyššie štipendium Erasmus+ než študenti s majetnejším zázemím.",
    "detail": "Kritici namietajú, že by to mohlo viesť k nespravodlivému zvýhodňovaniu a narušiť zásady rovného prístupu k finančnej podpore pre všetkých študentov bez ohľadu na ich finančnú situáciu.",
    "tags": [
      "Vzdelávanie"
    ]
  }
]