[
  {
    "id": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
    "title": "Boj s dezinformáciami",
    "statement": "Mali by sociálne siete samé rozhodovať, ako narábať s dezinformáciami, ktoré sa šíria na ich platformách?",
    "detail": "Ide o to, či majú platformy ako napr. Facebook, Twitter, Tiktok alebo Instagram určovať vlastné pravidlá pre šírenie dezinformácií, alebo či by mali byť zákonom nútené k tomu, aby šírenie dezinformácií regulovali.",
    "tags": [
      "Sloboda prejavu"
    ]
  },
  {
    "id": "34fc9af7-cb43-4081-8e21-a32bb176174e",
    "title": "Zákaz rozpoznávania tvárí",
    "statement": "EÚ by mala zakázať plošné používanie automatizovaného rozpoznávania tvárí.",
    "detail": "Kritici poukazujú na stratu súkromia občanov pri neustálom monitorovaní, pretože technológia rozpoznáva a eviduje všetky osoby na danom mieste (dnes napr. na letisku). Priaznivci argumentujú, že ide o legitímny nástroj na zvýšenie bezpečnosti.",
    "tags": [
      "Ochrana súkromia"
    ]
  },
  {
    "id": "d5525dd2-3460-4960-95b8-e80fb76336a3",
    "title": "Minimálna korporátna daň",
    "statement": "Všetky veľké spoločnosti by mali platiť minimálnu daň v každom členskom štáte, kde pôsobia.",
    "detail": "Minimálna daňová sadzba by podľa zástancov zabránila daňovým únikom nadnárodných firiem a zabezpečila rovnaké podmienky pre všetkých. Odporkyňa sa však obávajú, že by to mohlo odradiť zahraničných investorov.",
    "tags": [
      "Ekonomika"
    ]
  },
  {
    "id": "594d25eb-955d-420b-892a-16f1e440c976",
    "title": "Rozpočtové pravidlá",
    "statement": "EÚ by mala povoliť členským štátom mať vyšší rozpočtový schodok.",
    "detail": "Rozpočtový schodok vzniká, keď štát má vyššie výdavky než príjmy. Priaznivci argumentujú potrebou väčšej pružnosti pri zvyšovaní výdavkov napríklad v čase krízy. Odporkyňa sa však obávajú nadmerného zadlžovania a straty dôvery investorov.",
    "tags": [
      "Ekonomika"
    ]
  },
  {
    "id": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
    "title": "Obmedzenie pre ne-EÚ investorov",
    "statement": "V strategických sektoroch by sa mala v štátoch EÚ viac obmedzovať účasť investorov zo štátov mimo EÚ.",
    "detail": "Cieľom je chrániť strategické odvetvia ako je energetika alebo výroba liečiv pred zahraničným vplyvom napr. z Číny alebo Ruska. Kritici však poukazujú na riziko odradenia zahraničného kapitálu a možných odvetných opatrení.",
    "tags": [
      "Ekonomika"
    ]
  },
  {
    "id": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
    "title": "Jadrová energia vs. klíma",
    "statement": "EÚ by mala naďalej uznávať jadrovú energiu ako udržateľný zdroj energie.",
    "detail": "Priaznivci vidia v jadrovej energii zdroj s nízkymi emisiami CO2. Kritici upozorňujú na problémy s jadrovým odpadom a riziko havárií.",
    "tags": [
      "Životné prostredie a energetika"
    ]
  },
  {
    "id": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
    "title": "Regulácia pesticídov",
    "statement": "EÚ by mala úplne zakázať pesticídy obsahujúce glyfosát.",
    "detail": "Ide napr. o prípravok Roundup. Podporovatelia zdôrazňujú, že je škodlivý pre zdravie ľudí a prírodu. Podľa oponentov môže zákaz prípravku viesť k zníženiu úrody.",
    "tags": [
      "Životné prostredie"
    ]
  },
  {
    "id": "71349d6f-6495-4b41-af41-571e16723c7a",
    "title": "Vyššie dane CO2",
    "statement": "Firmy by mali platiť viac za svoje emisie CO2.",
    "detail": "Vyššie náklady by mali firmám dať ekonomickú motiváciu na zavedenie ekologickejších technológií. Kritici sa však obávajú dopadov na konkurencieschopnosť podnikov.",
    "tags": [
      "Životné prostredie"
    ]
  },
  {
    "id": "978eabc6-4b90-42bd-8779-bdd1a4273239",
    "title": "Rozšírenie EÚ",
    "statement": "Ukrajina by sa mala stať členom Európskej únie.",
    "detail": "Zástancovia očakávajú celkové posilnenie stability v Európe, odporkyňa sa však obávajú ďalšieho vyhrotenia konfliktu s Ruskom a nezvládnutia korupcie na Ukrajine.",
    "tags": [
      "Rozšírenie EÚ"
    ]
  },
  {
    "id": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
    "title": "Vymáhanie práva v EÚ",
    "statement": "EÚ by mala naďalej zastavovať financovanie členským štátom, ktoré porušujú princípy právneho štátu.",
    "detail": "Od roku 2021 môže EÚ pozastaviť financovanie členským štátom, ktoré porušujú princípy právneho štátu. Týka sa to najmä Maďarska, ale aj Slovenska a Poľska. Zástancovia vítajú ochranu hodnôt EÚ a snahu brániť sa zneužitiu hlasovacieho práva, podľa kritikov sú tieto kroky zbytočne vyhrotené.",
    "tags": [
      "Hodnoty EÚ"
    ]
  },
  {
    "id": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
    "title": "Genetické modifikace",
    "statement": "EÚ by mala povoliť pestovanie viac plodín geneticky modifikovaných (GMO).",
    "detail": "Podľa zástancov by sa zvýšila produktivita poľnohospodárstva. Oponenti upozorňujú na riziká pre životné prostredie a stratu biodiverzity.",
    "tags": [
      "Poľnohospodárstvo"
    ]
  },
  {
    "id": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
    "title": "Spoločná poľnohospodárska politika",
    "statement": "EÚ by mala prestať dotovať intenzívny chov hospodárskych zvierat.",
    "detail": "Zástancovia ukončenia týchto dotácií vítajú možnosť podpory udržateľnejšieho poľnohospodárstva a pohody hospodárskych zvierat. Oponenti upozorňujú na možné zvýšenie cien potravín.",
    "tags": [
      "Životné prostredie a poľnohospodárstvo"
    ]
  },
  {
    "id": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
    "title": "Európska armáda",
    "statement": "EÚ by mala mať spoločnú armádu.",
    "detail": "Spoločná vojenská sila by posilnila bezpečnosť EÚ, kritici sa ale obávajú vysokých nákladov a strácania civilného charakteru únie.",
    "tags": [
      "Zahraničné veci"
    ]
  },
  {
    "id": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
    "title": "Pomoc Ukrajine",
    "statement": "EÚ by mala financovať viac zbraní pre Ukrajinu.",
    "detail": "Podľa zástancov ide o legitímnu podporu obete agresie, odporkyňa ale uprednostňujú diplomatickú cestu aj za cenu faktického obsadenia územia agresorom.",
    "tags": [
      "Zahraničné veci"
    ]
  },
  {
    "id": "fbe6cf2b-878f-4031-9edf-883e684eba54",
    "title": "Rozvojová pomoc a imigrácia",
    "statement": "EÚ by mala obmedziť rozvojovú pomoc krajinám, ktoré nechcú prijímať späť zamietnutých žiadateľov o azyl.",
    "detail": "Motivovalo by to k solidarite, kritici však varujú pred humanitárnymi dopadmi na chudobné oblasti.",
    "tags": [
      "Imigrácia"
    ]
  },
  {
    "id": "856aa09a-3368-4570-ae78-559dd0ad009f",
    "title": "Azyl na hraniciach",
    "statement": "Žiadatelia o azyl musia podať žiadosť o azyl na vonkajších hraniciach EÚ a čakať tam na výsledok.",
    "detail": "Cieľom je efektívnejšia a spravodlivejšia azylová politika. Kritici vidia riziko porušovania ľudských práv v pohraničných táboroch.",
    "tags": [
      "Imigrácia"
    ]
  },
  {
    "id": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
    "title": "Prijímanie kvalifikovaných imigrantov",
    "statement": "Pre kvalifikovaných pracovníkov by malo byť jednoduchšie presťahovať sa do Európskej únie.",
    "detail": "Zástancovia očakávajú príliv mozgov a inovatívnych síl, čo posilní ekonomický rast. Kritici však varujú pred zvýšenou konkurenciou na domácom pracovnom trhu a veľkým počtom cudzincov.",
    "tags": [
      "Imigrácia"
    ]
  },
  {
    "id": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
    "title": "Voľba predsedu Komisie",
    "statement": "Predseda / predsedníčka Európskej komisie by mali byť priamo volení občanmi EÚ.",
    "detail": "Európska komisia je \"vládou EÚ\". Priaznivci veria, že priama voľba posilní pozíciu zvoleného predsedu či predsedníčky. Odporkyňa sa obávajú, že by to viedlo k väčším politickým tlakom a sporom medzi členskými štátmi.",
    "tags": [
      "Inštitúcie EÚ"
    ]
  },
  {
    "id": "29464668-00cb-45a1-bafe-8436aa552cbc",
    "title": "Kontroly na hraniciach",
    "statement": "Medzi všetkými členskými štátmi EÚ by mali byť obnovené trvalé hraničné kontroly.",
    "detail": "Cieľom je zvýšenie bezpečnosti a kontroly migrácie. Kritici vidia ohrozenie Schengenského priestoru a voľného pohybu.",
    "tags": [
      "Voľný pohyb"
    ]
  },
  {
    "id": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
    "title": "Práva LGBTQI",
    "statement": "EÚ by mala odporučiť členským štátom pridať do ich pasov tretiu kategóriu rodu.",
    "detail": "To by podporilo uznanie rôznorodosti a práva non-binárnych a transgender osôb. Kritici sa obávajú komplikácií v medzinárodnom práve a administratíve alebo úplne odmietajú, že existujú viac než dve kategórie osôb.",
    "tags": [
      "Ľudské práva"
    ]
  },
  {
    "id": "90d8acec-2741-4dd4-83d6-4adc260d49be",
    "title": "Železnice",
    "statement": "EÚ by mala investovať do viacerých cezhraničných európskych železničných tratí.",
    "detail": "Zástancovia vítajú udržateľnú dopravu a prepojenie členských štátov. Oponenti kritizujú vysoké náklady alebo chcú uprednostniť iné dopravné projekty.",
    "tags": [
      "Vnútorný trh a pravidlá súťaže"
    ]
  },
  {
    "id": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
    "title": "Ekologické skóre",
    "statement": "Všetky potravinárske produkty predávané v EÚ by mali mať označenie o ich ekologickom dopade.",
    "detail": "Podľa zástancov sa tým zvýši informovanosť spotrebiteľov a podpora udržateľnej produkcie. Kritici varujú pred zvýšenou byrokraciou a možným zvýšením cien.",
    "tags": [
      "Vnútorný trh a pravidlá súťaže"
    ]
  },
  {
    "id": "d431ef34-8499-4895-93b7-a0d208d4543f",
    "title": "Protekcionizmus",
    "statement": "Dovozné clá na čínske elektrické automobily by mali byť zvýšené.",
    "detail": "Podporovatelia chcú ochrániť európsky trh pred neférovou konkurenciou s umelo nízkymi cenami. Kritici sa obávajú oslabenia inovácií a zvýšenia cien.",
    "tags": [
      "Vnútorný trh a pravidlá súťaže"
    ]
  },
  {
    "id": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
    "title": "Environmentálne normy v obchodných dohodách",
    "statement": "EÚ by mala zaviesť prísnejšie ekologické normy pre dovážaný tovar.",
    "detail": "Zástancovia poukazujú, že týmto by sa malo napomôcť chrániť životné prostredie a verejné zdravie. Podľa oponentov to môže viesť k vyšším cenám pre spotrebiteľov a komplikáciám v medzinárodnom obchode.",
    "tags": [
      "Medzinárodný obchod"
    ]
  },
  {
    "id": "1cbc2791-3803-4688-91e5-3f8c357593a5",
    "title": "Štipendiá programu Erasmus+",
    "statement": "Chudobnejší študenti by mali mať možnosť získať vyššie štipendium Erasmus+ než študenti s majetnejším zázemím.",
    "detail": "Kritici namietajú, že by to mohlo viesť k nespravodlivému zvýhodňovaniu a narušiť zásady rovného prístupu k finančnej podpore pre všetkých študentov bez ohľadu na ich finančnú situáciu.",
    "tags": [
      "Vzdelávanie"
    ]
  },
  {
    "id": "404d184b-6894-43b2-82f2-0c45eeff9278",
    "title": "Obmedzenie prístupu k sociálnej pomoci",
    "statement": "Má sa obmedziť prístup k sociálnej pomoci pre občanov iných štátov EÚ žijúcich v danej krajine?",
    "detail": "Tieto opatrenia majú chrániť sociálne systémy členských štátov. Kritici sa však obávajú obmedzenia voľného pohybu a tiež možnej sociálnej nespravodlivosti.",
    "tags": [
      "Sociálna politika"
    ]
  },
  {
    "id": "914c87b7-ea08-4b65-9dd9-e1dfe90c502a",
    "title": "Sprístupnenie obchodných dát",
    "statement": "Mali by sa sprístupniť verejnosti obchodné dáta firiem vo všetkých štátoch EÚ?",
    "detail": "V niektorých krajinách EÚ sú údaje z obchodného registra voľne dostupné a v niektorých nie. Podľa zástancov verejné obchodné dáta podporujú transparentnosť, podnikateľskú zodpovednosť a zdravú konkurenciu. Oponenti argumentujú ochranou súkromných údajov.",
    "tags": [
      "Hospodárska politika"
    ]
  },
  {
    "id": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
    "title": "Podpora legalizácie liečebného konope",
    "statement": "Je potrebné podporiť legalizáciu liečebného konope vo všetkých štátoch EÚ.",
    "detail": "Priaznivci argumentujú lekárskymi prínosmi a znížením nelegálneho obchodu. Oponenti varujú pred možnými zdravotnými rizikami a zneužitím.",
    "tags": [
      "Zdravotníctvo"
    ]
  },
  {
    "id": "f802151a-1bdf-476d-9736-9283a3879bca",
    "title": "Investície do udržateľných technológií",
    "statement": "Malo by sa poskytnúť viac verejných peňazí na investície do udržateľných technológií.",
    "detail": "Malo by sa tým uľahčiť prechod k udržateľným technológiám a znížiť závislosť na fosílnych palivách.",
    "tags": [
      "Životné prostredie"
    ]
  },
  {
    "id": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
    "title": "Podpora ekologických poľnohospodárskych praktík",
    "statement": "EÚ by mala platiť viac peňazí poľnohospodárom, ktorí používajú ekologické postupy.",
    "detail": "Podpora udržateľného poľnohospodárstva chráni životné prostredie. Kritici však spochybňujú pomer nákladov a prínosov.",
    "tags": [
      "Poľnohospodárska politika"
    ]
  },
  {
    "id": "c73cd8ef-6795-4273-8d97-a85fcd141577",
    "title": "Spoločné obstarávanie vojenskej obrany",
    "statement": "Členské štáty EÚ by mali spoločne nakupovať vojenské vybavenie.",
    "detail": "Spoločné nákupy vojenskej techniky podľa zástancov zvyšujú akcieschopnosť a vedú k úsporám. V porovnaní s USA majú krajiny EÚ násobne viac rôznych typov vybavenia, čo vedie k roztrieštenosti. Kritici namietajú, že vytvoriť jednotný trh s vojenským materiálom je zložité napríklad kvôli rozdielnym zákonom na úrovni štátov EÚ.",
    "tags": [
      "Obrana"
    ]
  },
  {
    "id": "b9288085-7fce-409f-9f33-0ce497d1f25a",
    "title": "Zachovanie sankcií proti Rusku",
    "statement": "EÚ by mala zachovať sankcie voči Rusku.",
    "detail": "Ide o zachovanie súčasných sankcií EÚ voči Rusku ako reakciu na jeho agresiu na Ukrajine. Zástancovia vidia v zachovaní sankcií rozhodnosť EÚ chrániť medzinárodné normy, podľa odporcov sankcie zaťažujú dlhodobé diplomatické vzťahy.",
    "tags": [
      "Zahraničná politika"
    ]
  },
  {
    "id": "122f1802-ca5c-4bd2-852a-bfc08a4506e2",
    "title": "Odpočúvanie komunikácie",
    "statement": "EÚ by mala umožniť bezpečnostným orgánom odpočúvať (dekódovať) šifrovanú komunikáciu (napr. WhatsApp).",
    "detail": "Priaznivci zdôrazňujú nutnosť boja proti kriminalite, odporcovia sa obávajú veľkého ohrozenia súkromia.",
    "tags": [
      "Bezpečnosť"
    ]
  },
  {
    "id": "c2642374-6f4a-454d-b71b-bdef0727ac24",
    "title": "Rozpoznávanie tvárí na verejných miestach",
    "statement": "Mala by EÚ zakázať automatické rozpoznávanie tvárí na verejných miestach?",
    "detail": "Zákaz by pomohol chrániť súkromie ľudí a predísť ich nadbytočnému či nežiadúcemu sledovaniu. Priaznivci automatického rozpoznávania tvárí tvrdia, že táto technológia zvyšuje bezpečnosť na verejných miestach.",
    "tags": [
      "Ochrana osobných údajov"
    ]
  },
  {
    "id": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
    "title": "Zrušenie zásady jednomyseľnosti",
    "statement": "EÚ by mala zrušiť zásadu jednomyseľnosti v zahraničnej a obrannej a bezpečnostnej politike.",
    "detail": "Táto prax zaručuje všetkým členským štátom právo veta, ale môže paralyzovať schopnosť EÚ konať.",
    "tags": [
      "Zahraničná politika"
    ]
  },
  {
    "id": "02816323-0399-4316-a10a-31e3c5bf808b",
    "title": "30 % žien na kandidátkach",
    "statement": "EÚ by mala zaistiť, aby na kandidátnych listinách pre Európsky parlament bolo minimálne 30 % žien.",
    "detail": "Kvóty majú podporovať rovnosť, ale môžu byť vnímané ako obmedzenie voľby.",
    "tags": [
      "Rovnosť"
    ]
  },
  {
    "id": "d6aada7c-bd50-4eae-bc23-509b3881b180",
    "title": "Stejnopohlavné manželstvá",
    "statement": "Zákaz manželstiev pre osoby rovnakého pohlavia by sa mal zrušiť vo všetkých krajinách EÚ.",
    "detail": "EÚ by mala zaistiť, aby všetky krajiny, ktoré sú jej členmi, umožňovali uzatváranie manželstiev osôb rovnakého pohlavia. Napríklad v Rakúsku, Francúzsku, Nemecku sú manželstvá pre všetkých uzákonené, v ČR platia registrované partnerstvá a Slovensko žiadny z týchto zväzkov neumožňuje.",
    "tags": [
      "Rovnosť"
    ]
  },
  {
    "id": "7050dfde-70b7-404a-8da3-47c86c042583",
    "title": "Väčšia podpora miestneho umenia",
    "statement": "EÚ by mala viac podporovať regionálne umenie.",
    "detail": "Podpora umelcov z konkrétnych regiónov môže posilniť miestnu kultúru a identitu, ale tiež môže obmedziť širšiu kultúrnu rozmanitosť a nové nápady z iných oblastí.",
    "tags": [
      "Kultúrna politika"
    ]
  },
  {
    "id": "458fd480-cf69-45bc-85f3-5a18828ab24c",
    "title": "Zákaz financovania uhoľných elektrární",
    "statement": "Má sa zakázať financovanie uhoľných elektrární z verejných peňazí?",
    "detail": "Tento zákaz by podporil ochranu klímy a rýchlejší prechod na zelené energie, ale mohol by ohroziť pracovné miesta v uhoľnom priemysle.",
    "tags": [
      "Ochrana klímy"
    ]
  },
  {
    "id": "afa9cb9d-c430-4700-b29c-c02ba7c0cde1",
    "title": "Bezplatné štúdium v EÚ",
    "statement": "Všetci občania EÚ majú mať dostupné vzdelanie zadarmo.",
    "detail": "Bezplatné vzdelanie by uľahčilo štúdium a pohyb mladých ľudí medzi krajinami EÚ, ale mohlo by zvýšiť náklady na vzdelávanie pre jednotlivé krajiny.",
    "tags": [
      "Vzdelávanie"
    ]
  },
  {
    "id": "79b6d264-4274-4dda-a42e-de077a737395",
    "title": "Ukončenie prístupových rokovaní s Tureckom",
    "statement": "EÚ by mala ukončiť prístupové rokovania s Tureckom o jeho vstupe do EÚ.",
    "detail": "Prijatie Turecka do EÚ by posilnilo demokraciu a ekonomiku krajiny. Kritici však tvrdia, že sa krajina pod vedením R. Erdogana príliš vzďaľuje základným hodnotám EÚ.",
    "tags": [
      "Zahraničná politika"
    ]
  },
  {
    "id": "abaf5089-5d2e-4049-b1c7-3c5c8c402bfa",
    "title": "ECB proti inflácii",
    "statement": "Európska centrálna banka by mala prijať silnejšie opatrenia proti inflácii.",
    "detail": "Hlavným cieľom ECB je udržiavať cenovú stabilitu v EÚ. Zvyšovaním úrokových sadzieb sa snaží bojovať proti vysokej inflácii. Vyššie úroky však zdražujú úvery a môžu obmedziť investície do ekonomiky. Zástancovia tvrdších zásahov poukazujú na nutnosť krotiť cenový rast.",
    "tags": [
      "Hospodárska politika"
    ]
  }
]