{
  "99ec2a18-9a5c-4ee1-9474-a56acb398da1": [
    {
      "questionId": "eb011229-b553-4b29-9037-8459eea5c194",
      "answer": true,
      "comment": "Istanbulská úmluva neobsahuje nic nad rámec toho, na co by měl přitakat každý slušný člověk. Důvody odmítnutí v Senátu z roku 2023 považuji za absurdní a povětšinou naprosto smyšlené. A co hůře za ideologické. Uvedla bych jeden případ. Tam se často argumentovalo tím, že úmluva jde proti tradičním nebo náboženským modelům rodiny, že se je snaží zničit. Ve skutečnosti ale úmluva říká, že tradiční či náboženské modely rodiny nesmějí být záminkou nebo ospravedlněním násilí na ženách. Pokud někdo není schopen odlišit tyto dvě roviny a zároveň je schopen argumentovat nutnou ochranou tradičního modelu rodiny, pak je zjevné, že odmítnutí úmluvy je pro něj motivováno zachováním statutu quo z ideologických důvodů. A pak už je jenom otázkou, zda jde o zachování systému, kde muži mají historicky větší prostor pro dosažení úspěchu než ženy, nebo o politický prospěch a snahu o zalíbení se nějaké voličské skupině, to už bych nechala na svědomí jednotlivých senátorů. Základní rovina je ale daná: Istanbulská úmluva byla odmítnuta z důvodů, které v naprosté většině nejsou pravdivé."
    },
    {
      "questionId": "d92e06ba-5f03-4188-93be-13ed049a91d7",
      "answer": true,
      "comment": "Považuji tuto záležitost za natolik zjevnou, že popravdě onu diskusi vlastně nechápu. Něco jiného ovšem je, že potřebujeme zvyšovat kvalitu odborného školství, a to velmi zásadně. A to již ani nemluvím o prevenci neúspěchu, neboť podíl nedokončených vzdělávacích procesů je u nás enormní."
    },
    {
      "questionId": "d2e39e39-19bf-4840-8e01-61791fb58ba6",
      "answer": true,
      "comment": "Jde o ekonomický problém informační asymetrie, který nijak nesouvisí se svobodou projevu. Informační asymetrie samozřejmě existuje přirozeně, producent o svém výrobku bude vždy vědět více než spotřebitel, nelze ale umožnit, aby byl spotřebitel klamán nepravdivým tvrzením bez možnosti následně vymáhat odškodnění. Pokud tedy producent například označuje svůj výrobek \"bio\", aniž by skutečně dodržoval příslušné postupy, mělo by být možné prostřednictvím například institutu hromadné žaloby vymáhat ze strany spotřebitelů náhradu. Samotný \"zákaz\" nějakých informací nemá v podstatě smysl, pokud nebude k dispozici mechanismus \"trestu\"."
    },
    {
      "questionId": "802ca7b6-2b85-4056-8f24-a062c6b7aa3e",
      "answer": null,
      "comment": "Krátkodobě ve výhledu několika let nejsme schopni euro zavést. Nejen, že neplníme maastrichtská kritéria, ale naše ekonomika dlouhodobě trpí strukturálními problémy, které by se zavedením eura posílily. Je třeba uskutečnit řadu fundamentálních reforem, abychom toho byli schopni. V současnosti k nim nevidím na politické scéně ochotu. V dlouhodobém výhledu euro nesporně přijmeme."
    },
    {
      "questionId": "2b8e4a89-b082-4566-870b-df79faa09f3a",
      "answer": true,
      "comment": "Otázka dostupnosti sociálních služeb bude v příštích zhruba 40 letech jednou ze základních otázek v českém prostředí. To je dané demografií a nelze tomu utéct. Nicméně v souačasnosti jsou největšími příjemci dotací z oblasti neziskového sektoru sportovní svazy, neziskový sektor v sociální oblasti dostává pouze zlomek prostředků."
    },
    {
      "questionId": "72c1cf07-c617-467a-84d1-7e4e1560221e",
      "answer": false,
      "comment": "Neměly by být více zdaněné než jiné, avšak podstatně více než nyní. Obecně je v českém prostředí otázka daně z nemovitostí naprosto špatně pochopena, podle mne to je záměrné matení pojmů. Teze o x-tém zdanění již jednou zdaněného je principiálně chybná, například u DPH také daníme zdaněné. Co je ale zásadní: Jde o lokální zdanění, které by mělo být v budoucnu tím příjmem obcí, který umožní fungování služeb od komunikací po svoz komunálního odpadu a dalších oblasti, konec konců by mělo jít i o významnější zdroj financování regionálního školství. O to by pak měl být nižší příjem obcí od státu z obecných daní, typicky příjmových, které by naopak měly klesat a to především nízkopříjmovým skupinám. Zároveň platí, že do nemovitostní daně by měly být zahrnuty poplatky placené zvlášť, právě například svoz komunálního odpadu. Významným zdrojem příjmů obcí by měly být nemovistostní a \"přítomnostní\" daně podnikatelských subjektů, neboť ty mají zahrnovat externality, tedy náklady podnikání přenášené třeba opotřebováním komunikací nebo hlukem na třetí osoby. V daném kontextu na občany a obce. Avšak řešit problém druhých a třetích bytů jejich specifickým zdaněním v případě nevyužívání je chybný koncept."
    },
    {
      "questionId": "02bccd7b-7c7d-4533-9744-161c32d9acc7",
      "answer": null,
      "comment": "Nevidím v tom nijaký zvláštní přínos. Kdybychom takový zákon zavedli, prošli bychom během několika let řadou referend a tipuji, že v žádném by nebyla účast dostačující k rozhodnutí. V našem prostředí jde o umělý konstrukt. Navíc z principu věci je samozřejmě nutné značné množství otázek z působnosti referenda vyjmout."
    },
    {
      "questionId": "601aacd3-d095-4801-a5fa-9ecc5866897d",
      "answer": true,
      "comment": "Pokračovat v procesu, který pouze generuje náklady, ale nikoliv užitek, nemá smysl. Mechanismus zastavování bezvýsledných exekucí je vytvořen, zatím se ale nezdá, že by přijatá norma fungovala bezproblémově."
    },
    {
      "questionId": "c20fa265-0cc9-4bd1-82c8-90f199c68822",
      "answer": true,
      "comment": "Je to nejsložitější otázka naší ekonomické současnosti, která navíc není koncentrována pouze a jen na věk, ale také obsahuje další parametry, například náhradový poměr a řadu jiných. Zodpovědně nelze na takto jednoduše položenou otázku jednoduše odpovědět, protože reálně je to daleko, ale skutečně daleko složitější matérie. Jestliže ale budeme chtít, aby poměr důchodu k průměrné mzdě zůstal na současné úrovni, tedy nad 40 procenty, pak je nutné věk odchodu do důchodu zvýšit. To je matematicky daná nutnost."
    },
    {
      "questionId": "5246fb1f-d2ff-4208-986b-c75eef1726ef",
      "answer": true
    },
    {
      "questionId": "dfa34db8-1fce-4e03-bc74-023c851635dc",
      "answer": true
    },
    {
      "questionId": "a44b2eda-e3e9-46c0-84d3-b54384f69c4e",
      "answer": true
    },
    {
      "questionId": "b52cb4c1-ec9d-40bc-9801-3d664a491d56",
      "answer": true,
      "comment": "Pouze poznamenám, že v mezidobí byl problém částečně vyřešen novelou občanského zákoníku. jakkoliv nikoliv důsledně. Po těchto změnách nemyslím, že by bylo dobré přikročit obratem k dalším, jakkoliv si myslím, že změny měly být důslednější. Nové otevření této otázky mi ale připadá v daný okamžik předčasné."
    },
    {
      "questionId": "5639fb63-b567-4961-8ce4-145eb286f3d3",
      "answer": false,
      "comment": "Regulace má být zajištěná plnou funkčností pracovního soudnictví, nikoliv předběžnými podmínkami."
    },
    {
      "questionId": "db9c7221-9a8d-44bb-af2b-47c8f6b03d56",
      "answer": true,
      "comment": "Dostali jsme se do situace, kdy jsou tresty na banální drogové přestupky vyšší než za znásilnění nebo násilné trestné činy. Jdeme v tomto směru po cestě do pekel."
    },
    {
      "questionId": "36847062-6427-40d0-80fb-f0f57934dc90",
      "answer": true,
      "comment": "Nemám na mysli drakonické zvýšení, nicméně zjevné je, že v řadě konkrétních případů důchází k fatálním nespravedlnostem a absurdním soudním výsledkům, které jsou bolestivé pro oběti a nevytvářejí dostatečné přesvědčení veřejnosti, že tyto činy jsou adekvátně trestány. Pokud bychom to dokázali řešit zlepšením činnosti soudů, bylo by to optimální, avšak je evidentní, že toho nejsme schopni. Změna sazeb je tedy vhodná."
    },
    {
      "questionId": "931cf702-396e-4a2b-a0c7-db2a2d051f05",
      "answer": false,
      "comment": "Sociální sítě mají být odpovědné za obsah v tom smyslu, v jakém je to logické a přirozené. Tedy v případě, že zprostředkovávají obsah rizikový ve smyslu návodnosti k jednání a z vlastní vůle nezakročí, měly by nést důsledky tohoto jednání. jsem zásadně proti tomu, aby vznikala předběžná regulace obsahu, jsem ale pro to, aby občanské právo umožňovalo požadovat odškodnění v případech, kdy k tomu bude racionální důvod."
    },
    {
      "questionId": "2deb4e7d-fc56-48b2-99c9-43ac0eb17809",
      "answer": false,
      "comment": "Jsem proti tomu, avšak je zde palčivá otázka možnosti soudně vymáhat způsobené škody v případech, kdy nastanou a jsou prokazatelné. Je to podobné jako v předchozí otázce. V tomto směru je třeba věci ujasnit a definovat nejen odpovědnost autora zprávy, ale také odpovědnost platformy, na které je šířena. Nejde mi ani tak o politickou rovinu, tam musí veřejně činná osoba strpět více než jiní, avšak v ekonomické oblasti a v dopadech na podnikání je třeba být v tomto směru pružnější a umožnit postiženým efektivní ochranu. Stejně tak v případě poškození práv soukromé osoby mimo veřejný život. Zde by dopady na autory (pokud jsou zjistitelní, což v důsledku mnohdy jsou) i na platformy měly být citelné a samozřejmě soudně vymahatelné."
    },
    {
      "questionId": "7d1d35e0-12b5-46af-ac08-1c3c64862103",
      "answer": false
    },
    {
      "questionId": "9cf8aae5-681b-4fe7-b215-f0818f89b68e",
      "answer": true,
      "comment": "Považuji to ale za velmi dlouhý proces, který nelze vtěsnat do několika málo let."
    },
    {
      "questionId": "07b8e1f9-79e1-4f17-af33-b9114e0bd75e",
      "answer": true
    },
    {
      "questionId": "4bb73b72-2610-46e2-a891-f093858ae0ad",
      "answer": false,
      "comment": "Zabývám se mnoho let otázkami cirkulární ekonomiky. Zodpovědně tvrdím, že jde v současné podobě o ideologickou záležitost, která není dosažitelná ekonomicky, protože není dosažitelná technologicky. Pokud dojde k nějakému zásadnímu vědeckému průlomu, budu jedině ráda, že toto své přesvděčení budu muset revidovat, ale žádný takový průlom není \"na stole\". Zároveň však chci jednu věc zdůraznit: Je třeba pokračovat v procesu zohledňování externalit, tedy nákladů přenášených na třetí osoby, což v dané souvislosti znamená pokračovat v omezování dopadů podnikatelské činnosti na okolí. To je otázka našeho zdraví a zdraví našich dětí. Avšak musíme v tom postupovat racionálně a s ohledem na technologické možnosti."
    },
    {
      "questionId": "78d3f289-6d60-4af0-b2e9-06154ff4124c",
      "answer": true,
      "comment": "Obce i stát by měly uskutečňovat vlastní bytovou výstavbu. Nikoliv z důvodu konečného vyřešení bytové otázky, toho je schopen pouze trh. Mělo by se to dít pro vyrovnávání výkyvů trhu a jeho větší stabilitu, tedy v jisté omezené míře."
    },
    {
      "questionId": "5f2bebd3-ed6b-44f6-971b-ceafeafd6cd4",
      "answer": false,
      "comment": "Především by mělo ubývat státních institucí a měly by se díky digitalizaci a dalším modernizačním postupům zmenšovat. Představa, že dislokace je nějaká rozumná cesta, je trochu naivní."
    },
    {
      "questionId": "c0a9c9c6-c36b-4c83-b02d-3f704f697d6c",
      "answer": true,
      "comment": "Současné technické možnosti jsou plně dostačující pro zajištění anonymního a rovného výkonu volebního práva pro každého, kdo o takový postup stojí. V žádném případě by to ale ještě pod dlouhou dobu nemělo znamenat odchod od tradiční volební metody. nepochybuji nicméně, že třeba za několik desítek let budou lidé s údivem poslouchat o tom, že kdysi se házely volební lístky do urny."
    },
    {
      "questionId": "a94a2af4-3b3e-4a43-a936-4b393ddbcdb7",
      "answer": false,
      "comment": "Obecně nemám naprosto nic proti tomu, aby konkrétní firmy vstupovaly do těchto procesů a zvýhodňovaly svými prostředky pro ně důležité segmenty školství, měla bych ale problém i v tom, že by to měl být daňově uznatelný náklad, i když o tom jsem připravena diskutovat. Veřejným zájmem je příprava nové generace způsobem, který odpovídá trendům vývoje. A tím trendem je, přes všechnu moji sympatii k průmyslu, snižování jeho významu z hlediska tvorby HDP. Jinou věcí je, že potřebujeme soustavně pracovat na zlepšování kvality školství jako takového, ale to se dostáváme mimo otázku."
    },
    {
      "questionId": "b31ccd80-369f-4224-8e86-8aa44664b80b",
      "answer": true,
      "comment": "Inkluzivní školství je nejvíce efektivní a nejlevnější varianta. Jakkoliv zkušenosti z ČR nejsou v některých momentech ideální."
    },
    {
      "questionId": "226b8e98-32b3-42f5-b4e4-6ab2b2b06c87",
      "answer": false,
      "comment": "Ve skutečnosti to považuji za zcela absurdní nápad, který mi reálně nestojí za komentář."
    },
    {
      "questionId": "7b3ac5c9-b2a2-45cc-928d-c876949a2b7f",
      "answer": null,
      "comment": "Odpovídám nevím, protože mi není jasná rovina diskuse. Co máte na mysli \"specializovanou péčí\"? Pokud jde o protonová centra, samozřejmě budou vždy centralizovaná, neboť příslušná technologie ani nic jiného reálně neumožňuje. Pokud máte na mysli dostupnost například specialistů pro oblast cukrovky nebo civilizačních nemocí, nelze o skutečné centralizaci racionálně mluvit."
    },
    {
      "questionId": "e3c15681-0a1c-4e62-bc2f-2d89088856a9",
      "answer": null,
      "comment": "Z mého pohledu jde o otázku, na kterou skutečně nemám názor, je to odborný problém, který bych musela prostudovat a zabývat se jím po nějakou dobu, abych byla schopna říct jednoznačné stanovisko. Pokud se nepletu, je evropská licence pro použití RoundUp prodloužena do roku 2030 s tím, že do té doby mají vzniknout další odborné studie na toto téma. Opravdu se necítím v dané věci natolik fundovaná, abych řešila spor, kterým se zabývají klíčové instituce a odborníci daného oboru."
    },
    {
      "questionId": "088029ea-c9fe-4abb-bdc7-4c1faa2c007f",
      "answer": true,
      "comment": "Odpovídám v rovině, jako by takové systémy měly být spuštěny průběžně a soustavně využívány. V takovém případě jsem zásadně proti tomu. Avšak jako mnohdy má věc dvě roviny. Měli bychom mít k dispozici, ve smyslu uskutečněné instalace, technologie umožňující tuto činnost. Zároveň by jejich využití mělo být podrobeno podobným mechanismům, jako například domovní prohlídky nebo sledování nebo odposlechy, tedy by muselo podléhat schválení soudní mocí a jejich využití by mělo být možné pouze v oprávněných případech a ze strany odpovídajících institucí, tím mám na mysli policii a případně tajné služby,"
    },
    {
      "questionId": "dc4b3ed9-80d5-4c0f-976b-9dd0f44b5df6",
      "answer": true,
      "comment": "Kdo chce mír, připravuje se na válku. Jinak se obávám, že tato otázka by měla být inovována. V mezidobí jsme dospěli ke zhruba dvěma procentům výdajů na obranu, což je počítáno včetně stavebních prací souvisejících například s úpravou komunikací pro vojenské účely. Považuji to za správný trend."
    },
    {
      "questionId": "fc8daca8-7035-415c-9ab5-5cff0ec01e2c",
      "answer": false,
      "comment": "Absurdní nápad."
    },
    {
      "questionId": "db7b8164-71d8-4f4b-8d78-4abebcc17847",
      "answer": true,
      "comment": "Obecně jsme dospěli, teď mám na mysli EU jako celek, ale i ČR, do stavu, kdy je zemědělství naprosto nepřijatelným způsobem navázáno na státní a unijní podporu. Je to jedna z oblastí, kterou je nutné zásadně reformovat, přičemž v rámci EU tyto reformy do jisté míry probíhají, v rámci ČR jsou spíše nedostatečné."
    },
    {
      "questionId": "dbf45b5e-1e11-45e2-a037-18d9bf18353f",
      "answer": true,
      "comment": "V ČR existuje určitá daňová progrese u daně z příjmu fyzických osob, sazby máme dvě: 15 a 23 procent (z částky nad 48 násobek minimální mzdy). Díky nezdanitelným částkám je progrese o něco výraznější než odpovídá samotným procentům. Nicméně bych byla ochotna diskutovat o určitém zdůraznění progrese."
    }
  ],
  "a99122fc-6e02-433a-879e-ffa5c8501543": [
    {
      "questionId": "eb011229-b553-4b29-9037-8459eea5c194",
      "answer": true
    },
    {
      "questionId": "d92e06ba-5f03-4188-93be-13ed049a91d7",
      "answer": true,
      "comment": "Ovšem za současné podpory odborných škol."
    },
    {
      "questionId": "d2e39e39-19bf-4840-8e01-61791fb58ba6",
      "answer": true,
      "comment": "Ani ve veřejném prostoru se nesmí lhát."
    },
    {
      "questionId": "802ca7b6-2b85-4056-8f24-a062c6b7aa3e",
      "answer": false,
      "comment": "Ale na základě důkladné ekonomické analýzy, jaká varianta je pro zemi v dané době výhodnější."
    },
    {
      "questionId": "2b8e4a89-b082-4566-870b-df79faa09f3a",
      "answer": true,
      "comment": "Ale s rozumem a na základě analýzy činnosti a užitečnosti těchto organizací."
    },
    {
      "questionId": "72c1cf07-c617-467a-84d1-7e4e1560221e",
      "answer": true
    },
    {
      "questionId": "02bccd7b-7c7d-4533-9744-161c32d9acc7",
      "answer": false
    },
    {
      "questionId": "601aacd3-d095-4801-a5fa-9ecc5866897d",
      "answer": null,
      "comment": "Velmi záleží na konkrétních okolnostech, ale spíše jsem proti."
    },
    {
      "questionId": "c20fa265-0cc9-4bd1-82c8-90f199c68822",
      "answer": true,
      "comment": "Velmi ale záleží na profesi, resp. na její fyzické (i psychické) náročnosti. Podle toho je třeba věk odchodu do důchodu odstupňovat (jak to ostatně platí v některých případech i teď)."
    },
    {
      "questionId": "5246fb1f-d2ff-4208-986b-c75eef1726ef",
      "answer": true
    },
    {
      "questionId": "dfa34db8-1fce-4e03-bc74-023c851635dc",
      "answer": true,
      "comment": "Ale velmi záleží na konkrétní lokalitě. Vždy je třeba velmi pečlivě vážit dopady na okolní i vzdálenější životní prostředí. Je třeba si uvědomit, že v České republice, kam téměř žádná řeka nepřitéká, je déšť jediným zdrojem vody."
    },
    {
      "questionId": "a44b2eda-e3e9-46c0-84d3-b54384f69c4e",
      "answer": false,
      "comment": "PET není sklo, a nelze vždy úplně zaručit, že bude vše v pořádku pro další použití pro potraviny, resp. nápoje. Ale je třeba stále motivovat k pečlivému třídění odpadu."
    },
    {
      "questionId": "b52cb4c1-ec9d-40bc-9801-3d664a491d56",
      "answer": true
    },
    {
      "questionId": "5639fb63-b567-4961-8ce4-145eb286f3d3",
      "answer": false
    },
    {
      "questionId": "db9c7221-9a8d-44bb-af2b-47c8f6b03d56",
      "answer": false,
      "comment": "Ovšem na trhu by měly být stále dostupné např. různé konopné masti, které mnoha lidem pomáhají."
    },
    {
      "questionId": "36847062-6427-40d0-80fb-f0f57934dc90",
      "answer": true,
      "comment": "Ale samozřejmě se souběžnou prevencí."
    },
    {
      "questionId": "931cf702-396e-4a2b-a0c7-db2a2d051f05",
      "answer": true,
      "comment": "Uživatel sám může být v podstatě anonymní a mnozí lidé to zneužívají. Divadla také nemohou uvádět hry nabádající např. k etnické nenávisti nebo dokonce válce."
    },
    {
      "questionId": "2deb4e7d-fc56-48b2-99c9-43ac0eb17809",
      "answer": true,
      "comment": "Ovšem bude velmi obtížné to uvést do reality (např. kdo a jak bude prokazovat, že jde o fake news)."
    },
    {
      "questionId": "7d1d35e0-12b5-46af-ac08-1c3c64862103",
      "answer": false,
      "comment": "Byl by to nebezpečný a nemorální precedens."
    },
    {
      "questionId": "9cf8aae5-681b-4fe7-b215-f0818f89b68e",
      "answer": false,
      "comment": "Ukrajina by se měla stát součástí EU až po provedení nutných reforem."
    },
    {
      "questionId": "07b8e1f9-79e1-4f17-af33-b9114e0bd75e",
      "answer": true
    },
    {
      "questionId": "4bb73b72-2610-46e2-a891-f093858ae0ad",
      "answer": false,
      "comment": "Samozřejmě podporuji co největší ohledy k životnímu prostředí, ale ne za každou cenu. Navíc se stále víc ukazuje, že jde o cíl nereálný a nerealizovatelný. Velmi ale podporuji hledání nových cest k získávání energie, a k průmyslové výrobě s co nejmenšími celkovými dopady na životní prostředí."
    },
    {
      "questionId": "78d3f289-6d60-4af0-b2e9-06154ff4124c",
      "answer": true
    },
    {
      "questionId": "5f2bebd3-ed6b-44f6-971b-ceafeafd6cd4",
      "answer": true,
      "comment": "Ovšem s ohledem na rozumné náklady a na potenciál rozvoje pro daný region."
    },
    {
      "questionId": "c0a9c9c6-c36b-4c83-b02d-3f704f697d6c",
      "answer": true
    },
    {
      "questionId": "a94a2af4-3b3e-4a43-a936-4b393ddbcdb7",
      "answer": true,
      "comment": "Ale s rozumem. Navíc i v technicky zaměřených školách lze klást důraz také na celkový rozvoj studentů."
    },
    {
      "questionId": "b31ccd80-369f-4224-8e86-8aa44664b80b",
      "answer": true,
      "comment": "Ovšem s ohledem na typ postižení, a tak, aby nebyl omezován rozvoj těch nejnadanějších žáků a studentů."
    },
    {
      "questionId": "226b8e98-32b3-42f5-b4e4-6ab2b2b06c87",
      "answer": false,
      "comment": "Myslím, že vzhledem k naší geopolitické situaci nemáme mnoho jiných možností. Je ale potřeba stále pracovat na tom, aby EU respektovala potřeby jednotlivých zemí."
    },
    {
      "questionId": "7b3ac5c9-b2a2-45cc-928d-c876949a2b7f",
      "answer": true,
      "comment": "V případě vysoce specializované péče je to ekonomicky i organizačně schůdnější řešení."
    },
    {
      "questionId": "e3c15681-0a1c-4e62-bc2f-2d89088856a9",
      "answer": true,
      "comment": "Zde jsem \"pro\" spíše z preventivních důvodů. Ovšem v zemědělství je často nadužíván."
    },
    {
      "questionId": "088029ea-c9fe-4abb-bdc7-4c1faa2c007f",
      "answer": true,
      "comment": "Pokud se někdo chce např. skrývat, najde si i ve veřejném prostoru možnosti, jak to udělat (rouška apod.)."
    },
    {
      "questionId": "dc4b3ed9-80d5-4c0f-976b-9dd0f44b5df6",
      "answer": true,
      "comment": "Za současné situace (válka na Ukrajině, konflikt na Blízkém východě) není mnoho jiných možností."
    },
    {
      "questionId": "fc8daca8-7035-415c-9ab5-5cff0ec01e2c",
      "answer": false,
      "comment": "Je to pro nás životně důležité. A je dobré si připomínat fakt, že členské země NATO spolu nikdy za dobu existence NATO neválčily (včetně zemí s tak problematickými vztahy, jako je např. Řecko a Turecko)."
    },
    {
      "questionId": "db7b8164-71d8-4f4b-8d78-4abebcc17847",
      "answer": true,
      "comment": "Jsou mnohem zranitelnější (počasí, přírodní katastrofy)."
    },
    {
      "questionId": "dbf45b5e-1e11-45e2-a037-18d9bf18353f",
      "answer": false,
      "comment": "Vyšší příjmové skupiny i při jednotné dani z příjmů odvádějí do státního rozpočtu mnohem více peněz, a většinou vykonávají výrazně kvalifikovanější a namáhavější práci. Nevidím v tom spravedlnost, ani důvod, proč by měly být \"trestány\" ještě vyššími daněmi."
    }
  ],
  "ac3a5403-3a60-4bb7-be8f-fa5162fb2435": [
    {
      "questionId": "eb011229-b553-4b29-9037-8459eea5c194",
      "answer": true,
      "comment": "Hlasoval jsem pro přijetí Úmluvy proti domácímu násilí a také jsem se v tomto směru veřejně angažoval. Argumenty jsou jasné. Česko má problém s nedostatečnou kapacitou pomoci obětem a prevencí. O žádný zásah do rodinných práv nejde. Obhajování nerovného postavení žen jako něčeho přirozeného, které jsme opakovaně slyšeli při projednávání Úmluvy v Senátu, považuji za nebezpečné. Je to ten druh populismu, který se opírá o šíření bludů a vyvolávání iracionálního strachu."
    },
    {
      "questionId": "d92e06ba-5f03-4188-93be-13ed049a91d7",
      "answer": true,
      "comment": "České školství čím dál víc zaostává za evropským průměrem, na všech úrovních, od předškolního po vysokoškolské vzdělání. Sám učím na vysoké škole a za studií jsem působil v akademických senátech lékařské fakulty a Univerzity Karlovy, kde jsem řešil hodnocení kvality studia. Bez vzdělaných lidí je ohrožená naše budoucí prosperita. Dokonce Hospodářská komora varuje, že problémy ve vzdělávání ohrožují budoucí růst české ekonomiky."
    },
    {
      "questionId": "d2e39e39-19bf-4840-8e01-61791fb58ba6",
      "answer": true,
      "comment": "Klamavá reklama je prostě nepoctivá. Je to nekalá soutěž, která poškozuje spotřebitele i slušné podnikatele. A že může být tzv. greenwashing klamavou reklamou podle stávajících českých zákonů, to už české soudy potvrdily."
    },
    {
      "questionId": "802ca7b6-2b85-4056-8f24-a062c6b7aa3e",
      "answer": true,
      "comment": "Výhody eura pro Česko jasně převažují. Za poslední tři roky máme kumulovanou inflaci 33 procent, takže přednost vlastní centrální banky jako argument už moc neobstojí. Česko se blíží ke splnění Maastrichtských kritérií pro přijetí společné měny. Není na co čekat."
    },
    {
      "questionId": "2b8e4a89-b082-4566-870b-df79faa09f3a",
      "answer": true,
      "comment": "Spolupracuji v Senátu s celou řadou nevládních organizací, mj. i v oblasti sociálních služeb. Přínos těchto organizací pro společnost je mimořádný. Nejen v poskytování péče, ale třeba i v osvětě, sběru dat a jejich analýze, což pomáhá lepšímu nastavení sociální politiky státu a samospráv. Práce těchto neziskových organizací státnímu rozpočtu prostředky ve skutečnosti šetří. Zatížení rozpočtu způsobují úplně jiné dotace. Stát by měl například postupně přestat miliardami dotovat fosilní paliva a velké agropodniky, které nejen zatěžují státní rozpočet, ale nepřímo i zvyšují náklady pro spotřebitele."
    },
    {
      "questionId": "72c1cf07-c617-467a-84d1-7e4e1560221e",
      "answer": true,
      "comment": "Osvobození od daně dává smysl, když člověk řeší vlastní bytovou potřebu nebo bydlení své rodiny. Jinak jsou investiční byty neférově zvýhodněné oproti jiným druhům investic. Toto zvýhodnění způsobuje mj. nedostatek bytů. Investiční byty zůstávají často prázdné anebo se používají na krátkodobé ubytování pro turisty, což je třeba v Praze obří problém sám o sobě. Nemluvím o někom, kdo si může dovolit pořídit jeden či dva byty, aby zajistil budoucí bydlení dětem, ale o majitelích desítek a stovek bytů, které pak ve městě chybí. Investiční bydlení tlačí ceny bytů a nájmů do nedosažitelných výšek pro běžné obyvatele města."
    },
    {
      "questionId": "02bccd7b-7c7d-4533-9744-161c32d9acc7",
      "answer": false,
      "comment": "Volání po metodách přímé demokracie je známkou nedůvěry lidí v demokratické instituce a politické strany. To je problém, který bychom měli řešit. Proto prosazuji zákon o transparentním lobbingu, reformu financování politických stran a další opatření proti klientelismu, kdy politické stran nezastupují občany, ale velké podnikatelské struktury, často oligarchického typu. Prosazuji, aby občané měli větší možnosti podílet se na rozhodování o veřejných záležitostech - občanskou participaci. To jsou způsoby, jak vyvážit oprávněné zájmy ve složitých otázkách. To plebiscity nezajistí. Celostátní referendum by mělo zůstat jako zcela mimořádný způsob rozhodování."
    },
    {
      "questionId": "601aacd3-d095-4801-a5fa-9ecc5866897d",
      "answer": true,
      "comment": "Poslední novela exekučního řádu, kterou jsem v Senátu podpořil, znamená velkou změnu k lepšímu. Dlouhodobě se zabývám tzv. exekuční pandemií, kterou u nás umožnili politici ve službách nemorálního půjčkového a vymahačského byznysu. Řada z nich z toho měla materiální prospěch pro sebe nebo svou politickou stranu. Zastavení bezvýsledných exekucí pomůže dostat z bezvýchodné situace desítky tisíc lidí, kteří často už svůj dluh splatili několikanásobně. V Česku je aktuálně v exekucí asi 640 tisíc lidí."
    },
    {
      "questionId": "c20fa265-0cc9-4bd1-82c8-90f199c68822",
      "answer": false,
      "comment": "Jako lékař vím, že průměrná délka života v Česku roste, ale délka života ve zdraví bohužel ne. Další zvyšování věku odchodu do důchodu by spíš vedlo k nárůstu žádostí o předčasný a invalidní důchod. Důležitý je flexibilní systém, aby starší lidé byli motivováni pracovat déle, pokud jim to zdraví dovolí."
    },
    {
      "questionId": "5246fb1f-d2ff-4208-986b-c75eef1726ef",
      "answer": true,
      "comment": "Potřebujeme rozhodně modernizovat železnice, vybudovat páteřní sítě vysokorychlostních tratí, dostavět chybějící spojení a zachovat regionální trati. Jsme ve střední Evropě, a místo toho, abychom ekonomicky využívali výhodnou geografickou polohu, působí na mapě naše železniční síť čím dál víc jako ostrov stagnace. Rozvoj čisté a udržitelné mobility je podmínka pro zvládnutí klimatické změny."
    },
    {
      "questionId": "dfa34db8-1fce-4e03-bc74-023c851635dc",
      "answer": null,
      "comment": "Hospodaření s vodou v krajině určitě nevyřeší přehrady. To je jen jedno z mnoha opatření, kam ale patří hlavně zlepšení zdraví lesů, aby dokázaly vodu zadržet, a množství drobných opatření v krajině."
    },
    {
      "questionId": "a44b2eda-e3e9-46c0-84d3-b54384f69c4e",
      "answer": true,
      "comment": "Zálohování funguje ve 14 zemích Evropské unie a v dalších 4 se zavádí. Jednoznačně to snižuje množství odpadu včetně toho, který vidíme pohozený v přírodě. To třeba na Slovensku po zavedení zálohování prakticky vymizelo. Zlepší se recyklace, která v současném systému nefunguje - teď dvě třetiny plastů končí ve spalovnách. Záloha ceny nezvyšuje, cena výroby obalu je už teď v ceně výrobku zahrnuta."
    },
    {
      "questionId": "b52cb4c1-ec9d-40bc-9801-3d664a491d56",
      "answer": true,
      "comment": "Podporuji manželství pro všechny. Podporuji rovná práva různých typů rodin. Rovnost českým občanům a občankám garantuje Listina základních práv a svobod."
    },
    {
      "questionId": "5639fb63-b567-4961-8ce4-145eb286f3d3",
      "answer": true,
      "comment": "Bylo zveřejněno mnoho případů, kdy pracovní agentury zacházely s pracovníky nepřijatelným způsobem. Na veřejnost vypluly třeba skandální podmínky pracovníků Vodňanské drůbeže koncernu Agrofert Andreje Babiše, které zaměstnávala pracovní agentura. Regulace je potřebná. Na trhu práce nejde jen o nabídku a poptávku pracovní síly, ale také o lidi, se kterými není možné zacházet jako s novodobými nevolníky."
    },
    {
      "questionId": "db9c7221-9a8d-44bb-af2b-47c8f6b03d56",
      "answer": true,
      "comment": "Legalizace znamená regulaci: omezení černého trhu a přístupu dětí a mladistvých ke konopí. Dopad na veřejné zdraví tedy bude pozitivní."
    },
    {
      "questionId": "36847062-6427-40d0-80fb-f0f57934dc90",
      "answer": null,
      "comment": "Letos nastal velký pokrok změnou zákonné definice znásilnění, kterou jsem podpořil. Zvýšily se i některé trestní sazby. Takže spíš než o další zvyšování trestů jde teď hlavně o přístup obětí ke spravedlnosti. Musíme zlepšit povědomí o sexuálním násilí. Aby víc než 90 % znásilnění a sexuálních útoků nezůstávalo neoznámeno."
    },
    {
      "questionId": "931cf702-396e-4a2b-a0c7-db2a2d051f05",
      "answer": true,
      "comment": "Provozovatel je odpovědný za obsah, který je na síti nebo platformě publikován. Na tom je  shoda a existují rámce pro regulaci nelegálního obsahu, jako je třeba podpora terorismu, šíření nenávisti  nebo dětská pornografie. Klíč k větší odpovědnosti za dezinformační nebo nějakým způsobem extrémní, škodlivý obsah a většímu bezpečí na internetu je podle mě transparentnost algoritmů a další opatření, které obsahuje třeba evropské nařízení o digitálních službách."
    },
    {
      "questionId": "2deb4e7d-fc56-48b2-99c9-43ac0eb17809",
      "answer": true,
      "comment": "Dezinformace jsou velký bezpečnostní problém. Hlavní je ale omezit šíření škodlivého obsahu pomocí regulace algoritmů, které mají tendenci extrémní projevy preferovat. Potřebujeme nejen regulaci sociálních sítí a politické reklamy, ale také transparentnost vlastnictví zpravodajských portálů a především nezávislá, silná a kvalitní veřejnoprávní média, o která se v Senátu velmi zasazuji."
    },
    {
      "questionId": "7d1d35e0-12b5-46af-ac08-1c3c64862103",
      "answer": false,
      "comment": "Ruská válka proti Ukrajině musí být ukončena způsobem, který určí napadená země."
    },
    {
      "questionId": "9cf8aae5-681b-4fe7-b215-f0818f89b68e",
      "answer": true,
      "comment": "Jsem pro veškerou podporu Ukrajině při jejím vstupu do Evropské unie. Nikdy nikdo neřekl, že by Ukrajina měla do EU vstoupit bez toho, aby splnila vstupní kritéria. Ukrajinci, se kterými jsem v kontaktu já, doufají, že předvstupní reformy jen dále posílí ukrajinskou demokracii, hospodářství a celou společnost."
    },
    {
      "questionId": "07b8e1f9-79e1-4f17-af33-b9114e0bd75e",
      "answer": true,
      "comment": "Byl jsem jedním z těch, kdo od prvních dní po napadení Ukrajiny usiloval o poskytnutí okamžité vojenské pomoci. Sám jsem na východní Ukrajinu v říjnu 2022 dovezl zásilku dronů a termovizí, na které jsem získal peníze od sponzorů. Podporuji sankce proti těm, kteří válku vedou nebo z ní profitují, a jsem zastáncem jejich důsledného uplatňování. Podnikl jsem v té věci řadu aktivit. Reparace za veškeré škody a zločiny, které Rusko na Ukrajině válkou způsobilo a nadále způsobuje, musí být součástí diplomatických jednání."
    },
    {
      "questionId": "4bb73b72-2610-46e2-a891-f093858ae0ad",
      "answer": true,
      "comment": "Klimatická neutralita je nutný a dosažitelný cíl. Musíme ale změnit nastavení ekonomiky a namísto dotování fosilních paliv investovat do obnovitelných zdrojů energie a inovativních technologií. V rámci Zelené dohody se Evropa zavázala mobilizovat na investice ve výši bilionu eur. Měli bychom urychleně začít přemýšlet a plánovat, jak je co nejlépe využít, a ne se pořád vracet k debatám, jestli je klimatická změna reálná. Obávám se, že v následujících letech budeme mít dost příležitostí se o této realitě přesvědčit."
    },
    {
      "questionId": "78d3f289-6d60-4af0-b2e9-06154ff4124c",
      "answer": true,
      "comment": "Pro zajištění dostupného bydlení existují desítky let osvědčené modely z evropských metropolí. Jejich uplatnění v Praze ale brzdí politici v samosprávách, kteří pečují o komerční zájmy vybraných developerů místo o zájmy města a jeho obyvatel."
    },
    {
      "questionId": "5f2bebd3-ed6b-44f6-971b-ceafeafd6cd4",
      "answer": null
    },
    {
      "questionId": "c0a9c9c6-c36b-4c83-b02d-3f704f697d6c",
      "answer": null
    },
    {
      "questionId": "a94a2af4-3b3e-4a43-a936-4b393ddbcdb7",
      "answer": false,
      "comment": "České školství čím dál víc zaostává za evropským průměrem, na všech úrovních, od předškolního po vysokoškolské vzdělání. Potřebujeme zlepšit hlavně dostupnost a kvalitu všeobecného vzdělání, to je cesta k prosperitě a rozvoji moderní ekonomiky.  Podpora technických škol na úkor ostatních je recept snad z poloviny minulého století."
    },
    {
      "questionId": "b31ccd80-369f-4224-8e86-8aa44664b80b",
      "answer": true,
      "comment": "Inkluze je cesta k budoucímu dobrému uplatnění dětí se specifickými potřebami, k soudržné společnosti. Ale k tomu musí mít školy komplexní podporu, podmínky a prostředky. Zatím bohužel většinu z toho nesou na bedrech školy, učitelé a učitelky a jejich asistenti."
    },
    {
      "questionId": "226b8e98-32b3-42f5-b4e4-6ab2b2b06c87",
      "answer": false
    },
    {
      "questionId": "7b3ac5c9-b2a2-45cc-928d-c876949a2b7f",
      "answer": true,
      "comment": "Pro takovou reformu je ale nutná fundovaná příprava a rozhodnutí, co je a co není specializovaná péče. Musí být zachována dostupnost zdravotní péče a rovnost v přístupu k ní, jednak mezi regiony a jednak mezi různými skupinami obyvatel."
    },
    {
      "questionId": "e3c15681-0a1c-4e62-bc2f-2d89088856a9",
      "answer": true,
      "comment": "Spotřebu chemických prostředků v zemědělství se nedaří omezit, přes známé škodlivé dopady na kvalitu potravin a přírodu. Považuji to za problém a výsledek lobbingu velkých agropodniků, pro které jsou šetrnější způsoby hospodaření nevýhodné."
    },
    {
      "questionId": "088029ea-c9fe-4abb-bdc7-4c1faa2c007f",
      "answer": true,
      "comment": "Teoretickým přínosem pro prevenci kriminality by bylo možné odůvodnit použití jakékoliv technologie zasahující do osobnostních práv občanů. Myslím, že s využitím umělé inteligence pro sledování lidí je třeba zacházet opravdu velmi opatrně a cíleně. U letištních pasových kontrol má tato technologie svoje opodstatnění, pro plošný monitoring veřejných míst nikoli."
    },
    {
      "questionId": "dc4b3ed9-80d5-4c0f-976b-9dd0f44b5df6",
      "answer": true,
      "comment": "Aktuálně Česko podle Ministerstva obrany vydává přes 2 % HDP, což odpovídá závazkům ze summitu NATO ve Walesu. To považuji za adekvátní. Důležité je dívat se na efektivitu těchto výdajů a na to, jak Česko plní své závazky také z hlediska typu vybavení, bojových jednotek a interoperability sil v rámci NATO."
    },
    {
      "questionId": "fc8daca8-7035-415c-9ab5-5cff0ec01e2c",
      "answer": false
    },
    {
      "questionId": "db7b8164-71d8-4f4b-8d78-4abebcc17847",
      "answer": true
    },
    {
      "questionId": "dbf45b5e-1e11-45e2-a037-18d9bf18353f",
      "answer": true
    }
  ],
  "92d3aec7-4cac-485f-9b8e-231eff777c3e": [
    {
      "questionId": "eb011229-b553-4b29-9037-8459eea5c194",
      "answer": true
    },
    {
      "questionId": "d92e06ba-5f03-4188-93be-13ed049a91d7",
      "answer": true
    },
    {
      "questionId": "d2e39e39-19bf-4840-8e01-61791fb58ba6",
      "answer": true
    },
    {
      "questionId": "802ca7b6-2b85-4056-8f24-a062c6b7aa3e",
      "answer": true
    },
    {
      "questionId": "2b8e4a89-b082-4566-870b-df79faa09f3a",
      "answer": true,
      "comment": "záleží na posouzení typu aktivity"
    },
    {
      "questionId": "72c1cf07-c617-467a-84d1-7e4e1560221e",
      "answer": true,
      "comment": "pokud jsou prázdné"
    },
    {
      "questionId": "02bccd7b-7c7d-4533-9744-161c32d9acc7",
      "answer": true
    },
    {
      "questionId": "601aacd3-d095-4801-a5fa-9ecc5866897d",
      "answer": true
    },
    {
      "questionId": "c20fa265-0cc9-4bd1-82c8-90f199c68822",
      "answer": true
    },
    {
      "questionId": "5246fb1f-d2ff-4208-986b-c75eef1726ef",
      "answer": false
    },
    {
      "questionId": "dfa34db8-1fce-4e03-bc74-023c851635dc",
      "answer": true
    },
    {
      "questionId": "a44b2eda-e3e9-46c0-84d3-b54384f69c4e",
      "answer": true
    },
    {
      "questionId": "b52cb4c1-ec9d-40bc-9801-3d664a491d56",
      "answer": true
    },
    {
      "questionId": "5639fb63-b567-4961-8ce4-145eb286f3d3",
      "answer": true
    },
    {
      "questionId": "db9c7221-9a8d-44bb-af2b-47c8f6b03d56",
      "answer": true
    },
    {
      "questionId": "36847062-6427-40d0-80fb-f0f57934dc90",
      "answer": true
    },
    {
      "questionId": "931cf702-396e-4a2b-a0c7-db2a2d051f05",
      "answer": false
    },
    {
      "questionId": "2deb4e7d-fc56-48b2-99c9-43ac0eb17809",
      "answer": true
    },
    {
      "questionId": "7d1d35e0-12b5-46af-ac08-1c3c64862103",
      "answer": false
    },
    {
      "questionId": "9cf8aae5-681b-4fe7-b215-f0818f89b68e",
      "answer": true,
      "comment": "nutné reformy"
    },
    {
      "questionId": "07b8e1f9-79e1-4f17-af33-b9114e0bd75e",
      "answer": true
    },
    {
      "questionId": "4bb73b72-2610-46e2-a891-f093858ae0ad",
      "answer": null
    },
    {
      "questionId": "78d3f289-6d60-4af0-b2e9-06154ff4124c",
      "answer": true
    },
    {
      "questionId": "5f2bebd3-ed6b-44f6-971b-ceafeafd6cd4",
      "answer": false
    },
    {
      "questionId": "c0a9c9c6-c36b-4c83-b02d-3f704f697d6c",
      "answer": true
    },
    {
      "questionId": "a94a2af4-3b3e-4a43-a936-4b393ddbcdb7",
      "answer": true
    },
    {
      "questionId": "b31ccd80-369f-4224-8e86-8aa44664b80b",
      "answer": null,
      "comment": "je třeba najít prospěšnou míru pro obě strany"
    },
    {
      "questionId": "226b8e98-32b3-42f5-b4e4-6ab2b2b06c87",
      "answer": false
    },
    {
      "questionId": "7b3ac5c9-b2a2-45cc-928d-c876949a2b7f",
      "answer": null
    },
    {
      "questionId": "e3c15681-0a1c-4e62-bc2f-2d89088856a9",
      "answer": false
    },
    {
      "questionId": "088029ea-c9fe-4abb-bdc7-4c1faa2c007f",
      "answer": false
    },
    {
      "questionId": "dc4b3ed9-80d5-4c0f-976b-9dd0f44b5df6",
      "answer": true
    },
    {
      "questionId": "fc8daca8-7035-415c-9ab5-5cff0ec01e2c",
      "answer": false
    },
    {
      "questionId": "db7b8164-71d8-4f4b-8d78-4abebcc17847",
      "answer": true
    },
    {
      "questionId": "dbf45b5e-1e11-45e2-a037-18d9bf18353f",
      "answer": false
    }
  ]
}