[
  {
    "id": "71349d6f-6495-4b41-af41-571e16723c7a",
    "title": "Höhere CO2-Abgaben für Unternehmen",
    "statement": "Unternehmen in der EU sollen mehr für ihren CO2-Ausstoß zahlen.",
    "detail": "Ziel ist es, den Übergang zu nachhaltigeren Produktionsmethoden zu unterstützen. Kritiker weisen auf mögliche negative wirtschaftliche Auswirkungen hin.",
    "tags": [
      "Umweltpolitik"
    ]
  },
  {
    "id": "1cbc2791-3803-4688-91e5-3f8c357593a5",
    "title": "Höhere Erasmus+-Stipendien",
    "statement": "Die Höhe des Erasmus+ Stipendiums soll sozial gestaffelt werden.",
    "detail": "Befürworter argumentieren, dass höhere Stipendien Chancengleichheit im Bildungswesen fördern würden. Gegner weisen auf die Notwendigkeit hin, begrenzte Finanzmittel effektiver zu verteilen.",
    "tags": [
      "Bildungspolitik"
    ]
  },
  {
    "id": "b1044fdd-4295-4f63-a44c-9d708c6b5e23",
    "statement": "Die EU soll die Legalisierung von medizinischem Cannabis in allen Mitgliedstaaten fördern.",
    "detail": "Befürworter argumentieren mit medizinischen Vorteilen und der Reduzierung des illegalen Handels. Gegner warnen vor möglichen Gesundheitsrisiken und Missbrauch.",
    "tags": [
      "Gesundheitspolitik"
    ]
  },
  {
    "id": "625ae50d-5962-4bf1-a333-767fb42d681d",
    "statement": "Die EU soll Unternehmen mit Strafen belegen, wenn sie Frauen und Männer ungleich entlohnen.",
    "detail": "Laut der EU-Richtlinie für Lohntransparenz von 2023 müssen Männer und Frauen gleich entlohnt werden und gleiche Pensionen erhalten. Die Umsetzung der Richtlinie ist noch nicht in allen Mitgliedstaaten gelungen und benötigt weitere Unterstützung durch die EU.",
    "tags": [
      "Gleichstellung"
    ]
  },
  {
    "id": "317f154c-5c2e-46bc-af91-76952c9acdc6",
    "statement": "Die EU soll die Mittel zur militärischen Verteidigung gemeinsam beschaffen.",
    "detail": "Ziel ist die Stärkung der gemeinsamen Verteidigung und Kosteneinsparungen. Kritiker befürchten einen Verlust nationaler Souveränität.",
    "tags": [
      "Verteidigungspolitik"
    ]
  },
  {
    "id": "0562cd83-c66e-4e60-9060-3fa6b086507f",
    "statement": "Die EU soll Geschäftsdaten von Unternehmen öffentlich zugänglich machen.",
    "detail": "In einigen EU-Ländern sind Handelsregisterdaten frei verfügbar und fördern die Transparenz im Geschäftsleben. Die Einführung in allen Mitgliedstaaten könnte die unternehmerische Verantwortung und den Wettbewerb stärken. Kritiker könnten jedoch Datenschutzbedenken äußern.",
    "tags": [
      "Wirtschaftspolitik"
    ]
  },
  {
    "id": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
    "title": "Erleichterung der Fachkräfteeinwanderung",
    "statement": "Die Einwanderung von Fachkräften in die EU soll vereinfacht werden.",
    "detail": "Soll Wachstum und Innovation fördern, indem es weltweit Talente anzieht. Gegner befürchten eine erhöhte Konkurrenz auf dem Arbeitsmarkt.",
    "tags": [
      "Innenpolitik"
    ]
  },
  {
    "id": "1687289f-5c80-4ba7-970d-193dbd92dd7d",
    "title": "Selbstregulierung bei Desinformation",
    "statement": "Die EU soll Falschinformationen auf Social Media Plattformen stärker regulieren.",
    "detail": "Falschinformationen in sozialen Medien zielen häufig auf eine Destabilisierung der demokratischen Ordnung. Betreiber von Plattformen könnten verpflichtet werden, stärker dagegen vorzugehen. Eine Regulierung sozialer Medien kann jedoch auch die Meinungsfreiheit einschränken.",
    "tags": [
      "Demokratie"
    ]
  },
  {
    "id": "ebeec190-5405-44b3-b1f9-28e51f354c38",
    "statement": "Die EU soll sicherstellen, dass mindestens 30 Prozent der Kandidat:innen für das EU-Parlament Frauen sind.",
    "detail": "Eine Quote soll Gleichstellung fördern, könnte aber als Einschnitt in die Wahlfreiheit gesehen werden.",
    "tags": [
      "Gleichstellung"
    ]
  },
  {
    "id": "3451f07e-bcb8-408e-84ca-f1b365bede70",
    "statement": "Die EU soll unbezahlte Praktika in der Berufsausbilung abschaffen.",
    "detail": "Die Europäische Kommission schlug vor, eine gerechte Entlohnung und den Zugang zum Sozialschutz für Praktikantinnen und Praktikanten zu fördern. Die Mitgliedstaaten müssen diesem Vorschlag noch zustimmen.",
    "tags": [
      "Wirtschaftspolitik / Arbeit"
    ]
  },
  {
    "id": "d5525dd2-3460-4960-95b8-e80fb76336a3",
    "title": "Mindestgewinnsteuer für Großunternehmen",
    "statement": "Große Unternehmen sollen in allen Mitgliedstaaten, in denen sie tätig sind, eine Mindeststeuer auf ihre Gewinne zahlen.",
    "detail": "Diese Maßnahme soll Steuerflucht verhindern und faire Wettbewerbsbedingungen schaffen. Kritiker befürchten jedoch negative Auswirkungen auf Investitionen.",
    "tags": [
      "Wirtschaftspolitik"
    ]
  },
  {
    "id": "6880738e-7c81-4198-8af4-eb000a457bf1",
    "statement": "Die EU soll große Unternehmen zur Einhaltung von sozialen Mindeststandards verpflichten (Mindestlöhne und Sozialversicherung).",
    "detail": "Die Sicherung sozialer Mindeststandards trägt dazu bei, dass Unternehmen geltende Arbeits- und Sozialrechte nicht umgehen können. Wettbewerbsvorteile durch Dumping von Löhnen und Sozialleistungen werden ausgeschlossen.",
    "tags": [
      "Wirtschaftspolitik"
    ]
  },
  {
    "id": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
    "title": "Dritte Geschlechtskategorie in Pässen",
    "statement": "Die EU soll den Mitgliedstaaten empfehlen, neben „männlich“ und „weiblich“ einen dritten Geschlechtseintrag im Pass zu ermöglichen.",
    "detail": "Unterstützt die Anerkennung von Diversität und die Rechte nicht-binärer und transgender Personen. Kritiker befürchten Komplikationen im internationalen Recht und in der Verwaltung.",
    "tags": [
      "Gleichberechtigung"
    ]
  },
  {
    "id": "cf310321-a3b3-436d-af96-7591c05a2085",
    "statement": "Die EU soll die Nutzung von automatisierter Gesichtserkennung im öffentlichen Raum verbieten.",
    "detail": "Ein Verbot schützt die Privatsphäre gegenüber Überwachung. Befürworter der Technologie verweisen auf Sicherheitsvorteile.",
    "tags": [
      "Datenschutz"
    ]
  },
  {
    "id": "3b2772d3-5cf2-44ee-ae62-4a0cf041a5e5",
    "statement": "Die EU soll das Verbot gleichgeschlechtlicher Ehen in allen Mitgliedsstaaten abschaffen.",
    "detail": "Eine Beibehaltung der nationalen Regelungen respektiert die Souveränität der Mitgliedstaaten, verhindert jedoch EU-weite Gleichstellung.",
    "tags": [
      "Gleichstellung"
    ]
  },
  {
    "id": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
    "title": "Stopp der Subventionen für Massentierhaltung",
    "statement": "Die EU soll die finanzielle Unterstützung der intensiven Nutztierhaltung beenden.",
    "detail": "Fördert nachhaltigere Landwirtschaft und das Wohlergehen der Tiere. Gegner weisen auf mögliche Preiserhöhungen für Lebensmittel hin.",
    "tags": [
      "Umweltpolitik"
    ]
  },
  {
    "id": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
    "title": "Mehr Waffen für die Ukraine",
    "statement": "Die EU soll mehr Waffen für die Ukraine finanzieren.",
    "detail": "Soll die Ukraine gegen Aggressionen stärken. Gegner warnen vor einer Eskalation des Konflikts und bevorzugen diplomatische Lösungen.",
    "tags": [
      "Außenpolitik"
    ]
  },
  {
    "id": "fbe6cf2b-878f-4031-9edf-883e684eba54",
    "title": "Einschränkung der Entwicklungshilfe",
    "statement": "Die EU soll die Entwicklungshilfe für Länder einschränken, die abgelehnte Asylbewerber:innen nicht zurücknehmen.",
    "detail": "Befürworter behaupten, dies würde Staaten motivieren, abgelehnte Asylbewerber zurückzunehmen. Kritiker warnen vor negativen humanitären Auswirkungen.",
    "tags": [
      "Außenpolitik"
    ]
  },
  {
    "id": "594d25eb-955d-420b-892a-16f1e440c976",
    "title": "Höheres Haushaltsdefizit erlauben",
    "statement": "Die EU soll den Mitgliedstaaten erlauben, mehr Schulden zu machen, um zB: Bildung, das Gesundheitssystem und öffentliche Dienste zu verbessern.",
    "detail": "Befürworter sagen, dies würde größere fiskalische Flexibilität ermöglichen. Kritiker befürchten die langfristige Nachhaltigkeit der öffentlichen Finanzen.",
    "tags": [
      "Innenpolitik"
    ]
  },
  {
    "id": "978eabc6-4b90-42bd-8779-bdd1a4273239",
    "title": "EU-Mitgliedschaft für die Ukraine",
    "statement": "Die Ukraine soll EU-Mitglied werden.",
    "detail": "Befürworter sagen, eine EU Mitgliedschaft würde Demokratie und Rechtsstaatlichkeit in der Ukraine stärken. Kritiker meinen, dass die EU mit einer Erweiterung überlastet wäre.",
    "tags": [
      "Sicherheitspolitik"
    ]
  },
  {
    "id": "856aa09a-3368-4570-ae78-559dd0ad009f",
    "title": "Asylanträge an EU-Außengrenzen",
    "statement": "Die EU soll Menschen ermöglichen, einen Asylantrag innerhalb Europas zu beantragen und zu bleiben, bis der Asylantrag behandelt ist.",
    "detail": "Ziel ist eine effizientere und gerechtere Asylpolitik. Kritiker sehen die Gefahr von Menschenrechtsverletzungen in Grenzlagern.",
    "tags": [
      "Sozialpolitik"
    ]
  },
  {
    "id": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
    "title": "Beschränkung für Nicht-EU-Investoren",
    "statement": "Die EU soll in strategisch wichtigen Bereichen (zB: Versorgung mit Energie, Wasser, Lebensmitteln und Medikamenten) keine Geldgeber aus dem EU-Ausland beteiligen.",
    "detail": "Ziel ist es, strategische Sektoren (Sicherheit, ...) vor ausländischem Einfluss zu schützen. Gegner sehen dadurch möglicherweise das Risiko von Vergeltungsmaßnahmen.",
    "tags": [
      "Wirtschaftspolitik"
    ]
  },
  {
    "id": "6689dc21-8556-4393-8ea9-006a43a8ef31",
    "statement": "Die EU soll den Zugang zu Sozialhilfe einschränken, wenn die Empfänger:innen in einem anderen Mitgliedstaat leben als an ihrem Meldeort.",
    "detail": "Diese Maßnahme zielt darauf ab, Sozialsysteme der Mitgliedstaaten zu schützen. Kritiker befürchten jedoch eine Einschränkung der Freizügigkeit und soziale Ungerechtigkeit.",
    "tags": [
      "Sozialpolitik"
    ]
  },
  {
    "id": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
    "title": "Strengere Umweltstandards für Importe",
    "statement": "Die EU soll strengere Umweltstandards für importierte Waren festsetzen.",
    "detail": "Ziel ist es, sicherzustellen, dass importierte Waren hohe Umweltstandards erfüllen. Gegner warnen vor möglichen Preiserhöhungen.",
    "tags": [
      "Umweltpolitik"
    ]
  },
  {
    "id": "45aa27b1-9cbe-414b-9b43-ae5b1b97af8e",
    "statement": "Die EU soll ein sofortiges Verbot der Finanzierung neuer Kohlekraftwerke beschließen, um den Klimawandel zu bekämpfen.",
    "detail": "Ein solches Verbot würde das Engagement für den Klimaschutz verstärken und die Energiewende beschleunigen, könnte jedoch kurzfristig Arbeitsplätze in der Kohleindustrie gefährden.",
    "tags": [
      "Klimaschutz"
    ]
  }
]