[
  {
    "id": "1687289f-5c80-4ba7-970d-193dbd92dd7d",
    "title": "Selbstregulierung bei Desinformation",
    "statement": "Die EU soll Falschinformationen auf Social Media Plattformen stärker regulieren.",
    "detail": "Falschinformationen in sozialen Medien zielen häufig auf eine Destabilisierung der demokratischen Ordnung. Betreiber von Plattformen könnten verpflichtet werden, stärker dagegen vorzugehen. Eine Regulierung sozialer Medien kann jedoch auch die Meinungsfreiheit einschränken.",
    "tags": [
      "Demokratie"
    ]
  },
  {
    "id": "34fc9af7-cb43-4081-8e21-a32bb176174e",
    "title": "Verbot automatischer Gesichtserkennung",
    "statement": "Die EU soll die automatische Gesichtserkennung bei der Strafverfolgung verbieten.",
    "detail": "Befürworter betonen den Schutz der Privatsphäre und bürgerlichen Freiheiten. Kritiker weisen auf mögliche Sicherheitsverluste hin.",
    "tags": [
      "Sicherheitspolitik"
    ]
  },
  {
    "id": "d5525dd2-3460-4960-95b8-e80fb76336a3",
    "title": "Mindestgewinnsteuer für Großunternehmen",
    "statement": "Große Unternehmen sollen in allen Mitgliedstaaten, in denen sie tätig sind, eine Mindeststeuer auf ihre Gewinne zahlen.",
    "detail": "Diese Maßnahme soll Steuerflucht verhindern und faire Wettbewerbsbedingungen schaffen. Kritiker befürchten jedoch negative Auswirkungen auf Investitionen.",
    "tags": [
      "Wirtschaftspolitik"
    ]
  },
  {
    "id": "594d25eb-955d-420b-892a-16f1e440c976",
    "title": "Höheres Haushaltsdefizit erlauben",
    "statement": "Die EU soll den Mitgliedstaaten erlauben, mehr Schulden zu machen, um zB: Bildung, das Gesundheitssystem und öffentliche Dienste zu verbessern.",
    "detail": "Befürworter sagen, dies würde größere fiskalische Flexibilität ermöglichen. Kritiker befürchten die langfristige Nachhaltigkeit der öffentlichen Finanzen.",
    "tags": [
      "Innenpolitik"
    ]
  },
  {
    "id": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
    "title": "Beschränkung für Nicht-EU-Investoren",
    "statement": "Die EU soll in strategisch wichtigen Bereichen (zB: Versorgung mit Energie, Wasser, Lebensmitteln und Medikamenten) keine Geldgeber aus dem EU-Ausland beteiligen.",
    "detail": "Ziel ist es, strategische Sektoren (Sicherheit, ...) vor ausländischem Einfluss zu schützen. Gegner sehen dadurch möglicherweise das Risiko von Vergeltungsmaßnahmen.",
    "tags": [
      "Wirtschaftspolitik"
    ]
  },
  {
    "id": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
    "title": "Kernenergie als nachhaltige Quelle",
    "statement": "Die EU soll weiterhin Atomenergie als grüne Energiequelle anerkennen.",
    "detail": "Befürworter sehen in der Kernenergie eine CO2-arme Energiequelle. Kritiker verweisen auf ungelöste Probleme des Atommülls und die Risiken von Atomunfällen.",
    "tags": [
      "Umweltpolitik"
    ]
  },
  {
    "id": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
    "title": "Verbot von Glyphosat-Pestiziden",
    "statement": "Die EU soll Planzenschutzmittel, die Glyphosat enthalten, vollständig verbieten.",
    "detail": "Befürworter betonen den Schutz von Gesundheit und Umwelt. Gegner warnen vor den Auswirkungen auf die landwirtschaftliche Produktivität.",
    "tags": [
      "Umweltpolitik"
    ]
  },
  {
    "id": "71349d6f-6495-4b41-af41-571e16723c7a",
    "title": "Höhere CO2-Abgaben für Unternehmen",
    "statement": "Unternehmen in der EU sollen mehr für ihren CO2-Ausstoß zahlen.",
    "detail": "Ziel ist es, den Übergang zu nachhaltigeren Produktionsmethoden zu unterstützen. Kritiker weisen auf mögliche negative wirtschaftliche Auswirkungen hin.",
    "tags": [
      "Umweltpolitik"
    ]
  },
  {
    "id": "978eabc6-4b90-42bd-8779-bdd1a4273239",
    "title": "EU-Mitgliedschaft für die Ukraine",
    "statement": "Die Ukraine soll Mitglied der EU werden.",
    "detail": "Befürworter sagen, eine EU Mitgliedschaft würden Demokratie und Rechtsstaatlichkeit in der Ukraine stärken. Kritiker meinen, dass die EU mit einer Erweiterung überlastet wäre.",
    "tags": [
      "Sicherheitspolitik"
    ]
  },
  {
    "id": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
    "title": "Einfrieren von EU-Geldern",
    "statement": "Die EU soll weiterhin Fördermittel für Mitgliedstaaten, die Regeln und Werte der EU verletzen, zurückhalten.",
    "detail": "Der Mechanismus zur Wahrung der Rechtsstaatlichkeit dient dazu, Verstöße einzelner Mitgliedstaaten zu melden und zu sanktionieren. Z.B. wenn demokratische Prinzipien verletzt werden. Kritiker sehen darin eine Einschränkung der nationalen Souveränität.",
    "tags": [
      "Demokratie"
    ]
  },
  {
    "id": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
    "title": "Anbau von GMO-Pflanzen",
    "statement": "Die EU soll den Anbau von weiteren gentechnisch veränderten Pflanzensorten erlauben.",
    "detail": "Könnte die landwirtschaftliche Produktivität steigern. Gegner betonen Umweltrisiken und fordern Vorsichtsmaßnahmen zum Schutz der biologischen Vielfalt.",
    "tags": [
      "Wirtschaftspolitik"
    ]
  },
  {
    "id": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
    "title": "Stopp der Subventionen für Massentierhaltung",
    "statement": "Die EU soll die finanzielle Unterstützung der intensiven Nutztierhaltung beenden.",
    "detail": "Fördert nachhaltigere Landwirtschaft und das Wohlergehen der Tiere. Gegner weisen auf mögliche Preiserhöhungen für Lebensmittel hin.",
    "tags": [
      "Umweltpolitik"
    ]
  },
  {
    "id": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
    "title": "Notwendigkeit einer EU-Armee",
    "statement": "Die EU soll eine gemeinsame Armee aufbauen.",
    "detail": "Ziel ist eine stärkere Verteidigungsunion und Autonomie. Kritiker befürchten eine Militarisierung der EU und hohe Kosten.",
    "tags": [
      "Außenpolitik"
    ]
  },
  {
    "id": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
    "title": "Mehr Waffen für die Ukraine",
    "statement": "Die EU soll mehr Waffen für die Ukraine finanzieren.",
    "detail": "Soll die Ukraine gegen Aggressionen stärken. Gegner warnen vor einer Eskalation des Konflikts und bevorzugen diplomatische Lösungen.",
    "tags": [
      "Außenpolitik"
    ]
  },
  {
    "id": "fbe6cf2b-878f-4031-9edf-883e684eba54",
    "title": "Einschränkung der Entwicklungshilfe",
    "statement": "Die EU soll die Entwicklungshilfe für Länder einschränken, die abgelehnte Asylbewerber:innen nicht zurücknehmen.",
    "detail": "Befürworter behaupten, dies würde Staaten motivieren, abgelehnte Asylbewerber zurückzunehmen. Kritiker warnen vor negativen humanitären Auswirkungen.",
    "tags": [
      "Außenpolitik"
    ]
  },
  {
    "id": "856aa09a-3368-4570-ae78-559dd0ad009f",
    "title": "Asylanträge an EU-Außengrenzen",
    "statement": "Die EU soll Menschen ermöglichen, einen Asylantrag innerhalb Europas zu beantragen und zu bleiben, bis der Asylantrag behandelt ist.",
    "detail": "Ziel ist eine effizientere und gerechtere Asylpolitik. Kritiker sehen die Gefahr von Menschenrechtsverletzungen in Grenzlagern.",
    "tags": [
      "Sozialpolitik"
    ]
  },
  {
    "id": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
    "title": "Erleichterung der Fachkräfteeinwanderung",
    "statement": "Die Einwanderung von Fachkräften in die EU soll vereinfachet werden.",
    "detail": "Soll Wachstum und Innovation fördern, indem es weltweit Talente anzieht. Gegner befürchten eine erhöhte Konkurrenz auf dem Arbeitsmarkt.",
    "tags": [
      "Innenpolitik"
    ]
  },
  {
    "id": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
    "title": "Direktwahl des Kommissionspräsidenten",
    "statement": "Der Präsident bzw. die Präsidentin der Europäischen Kommission soll von den Bürger:innen direkt gewählt werden.",
    "detail": "Befürworter sehen in der Direktwahl eine Stärkung der demokratischen Legitimität der EU. Kritiker befürchten eine erhöhte Politisierung dieser Position.",
    "tags": [
      "Demokratie"
    ]
  },
  {
    "id": "29464668-00cb-45a1-bafe-8436aa552cbc",
    "title": "Wiedereinführung ständiger Grenzkontrollen",
    "statement": "Es sollen wieder dauerhafte Grenzkontrollen zwischen allen Mitgliedsstaaten der EU stattfinden.",
    "detail": "Ziel ist die Erhöhung der Sicherheit und Kontrolle der Migration. Kritiker sehen eine Bedrohung für den Schengen-Raum und die Freizügigkeit.",
    "tags": [
      "Außenpolitik"
    ]
  },
  {
    "id": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
    "title": "Dritte Geschlechtskategorie in Pässen",
    "statement": "Die EU soll den Mitgliedstaaten empfehlen, neben „männlich“ und „weiblich“ einen dritten Geschlechtseintrag im Pass zu ermöglichen.",
    "detail": "Unterstützt die Anerkennung von Diversität und die Rechte nicht-binärer und transgender Personen. Kritiker befürchten Komplikationen im internationalen Recht und in der Verwaltung.",
    "tags": [
      "Gleichberechtigung"
    ]
  }
]