[
  {
    "id": "a323f60a-1154-40d0-82d0-e60cec2af8c3",
    "title": "Funds Conditioned by Rule of Law",
    "statement": "Do you agree that the use of EU funds should be conditioned on compliance with the rule of law?",
    "detail": "The proposal allows the EU to withhold or reduce funding to states that violate the rule of law. Selected chapters, such as aid for students, will not be affected.",
    "tags": [
      "CONT"
    ]
  },
  {
    "id": "4d5caefb-14aa-470d-a6eb-9097bb378b70",
    "title": "Russia as a Supporter of Terrorism",
    "statement": "Should Russia be recognized as a state sponsor of terrorism?",
    "detail": "The European Parliament voted on whether to declare Russia a state sponsor of terrorism due to attacks on civilians in Ukraine, destruction of infrastructure, and violations of international law.",
    "tags": [
      "AFET"
    ]
  },
  {
    "id": "e3696dfb-1bdb-44ce-9a09-6ec223bbccaa",
    "title": "Environmental Impact of Gas and Nuclear Energy",
    "statement": "Would you vote to phase out gas and nuclear energy from green energy sources?",
    "detail": "The European Parliament voted on whether to classify gas and nuclear energy as sustainable sources. Proponents (vote against) argue these sources aid the transition to green energy, while critics (vote to scrap) are concerned about their environmental impact.",
    "tags": [
      "ENVI"
    ]
  },
  {
    "id": "9ad4126e-a3bb-4909-b90e-15bbfff7719d",
    "title": "New EU Sanctions Against Russia",
    "statement": "Should the European Union introduce new sanctions against Russia due to the threat to Ukraine?",
    "detail": "The European Parliament is discussing the possibility of introducing further economic and political sanctions against Russia if it does not end its military provocations against Ukraine. Sanctions could include restrictions on financial and physical assets and blocking access to the SWIFT payment system.",
    "tags": [
      "AFET"
    ]
  },
  {
    "id": "5db619ea-6602-451a-9a93-5ce8ce49e071",
    "title": "Reducing Emissions by 55% by 2030",
    "statement": "Do you agree to reduce greenhouse gas emissions by 55% by 2030?",
    "detail": "The EU plans to cut greenhouse gas emissions by more than half by 2030 compared to 1990 levels to combat climate change.",
    "tags": [
      "ENVI"
    ]
  },
  {
    "id": "aeae2aa8-7b70-4a45-ad48-8f60028aa30e",
    "title": "Anti-Foreign Influence Act",
    "statement": "Do you support introducing a law against foreign influence on elections?",
    "detail": "The Electoral Act aims to prevent foreign countries from influencing elections through social media or financial contributions to political parties.",
    "tags": [
      "AFET"
    ]
  },
  {
    "id": "51814d21-4eda-45fd-92f6-d97ab62de13a",
    "title": "Conflict of Interest of Andrej Babiš",
    "statement": "Would you vote for the resolution calling on Czech authorities to resolve the conflict of interest of Prime Minister Babiš?",
    "detail": "In 2020, the European Parliament voted on a resolution criticizing the conflict of interest of then Czech Prime Minister Babiš, whose company Agrofert received substantial EU subsidies.",
    "tags": [
      "CONT"
    ]
  },
  {
    "id": "cd7c8b65-b48a-4165-9eea-88542b6c1310",
    "title": "The EU's independent ethics body",
    "statement": "Do you agree with the establishment of an independent EU ethics body?",
    "detail": "This body would check whether European Commissioners and MEPs do not have conflicts of interest. He wants to better monitor the rules and give advice so that decisions are fair for all Europeans.",
    "tags": [
      "AFCO"
    ]
  },
  {
    "id": "0b6133e5-beed-4638-bb44-a20b204a8247",
    "title": "Revocation of Patents on COVID-19 Vaccines",
    "statement": "Should COVID-19 vaccine patents be temporarily revoked?",
    "detail": "Temporarily revoking vaccine patents could speed up distribution but might reduce funding for research.",
    "tags": [
      "ENVI, INTA"
    ]
  },
  {
    "id": "c21b5803-9371-42ae-8693-427b4ecd638a",
    "title": "EU Interventions in Media Freedom in Poland",
    "statement": "Do you agree that the EU should intervene in matters related to media freedom in Poland?",
    "detail": "Critics argue that the Polish government has interfered with media independence and undermined press freedom.",
    "tags": [
      "LIBE"
    ]
  },
  {
    "id": "40bd9459-88e2-4637-a15f-14a52a625e24",
    "title": "Regulation of Golden Passports and Residences",
    "statement": "Do you support regulating golden passports and residency schemes?",
    "detail": "Golden passports and residence permits allow wealthy foreigners to buy citizenship.",
    "tags": [
      "ECON, FISC"
    ]
  },
  {
    "id": "6489a092-59a7-4b1f-a661-ad2d30fc18e0",
    "title": "Disclosure of Vaccine Contracts and Prices",
    "statement": "Should contracts and prices for COVID-19 vaccines be made public?",
    "detail": "Publishing contracts and prices for COVID-19 vaccines can increase public confidence and combat misinformation. The European Parliament proposes this for greater transparency.",
    "tags": [
      "ENVI, PETI"
    ]
  },
  {
    "id": "1ee6b0be-1602-45c8-b693-a7bd52fe81d8",
    "title": "Legalization of Free Abortions Across the EU",
    "statement": "Do you agree that legal free abortions should be allowed throughout the EU?",
    "detail": "Europe should ensure that all women have access to safe and legal abortions, regardless of national laws.",
    "tags": [
      "FEMM"
    ]
  },
  {
    "id": "e38daf3c-78ed-4ff3-b3d5-a90c8ac82aff",
    "title": "Price Control of Agricultural Products",
    "statement": "Do you want the EU to control the prices of agricultural products more closely?",
    "detail": "The new EU rules are intended to monitor agricultural product prices more closely to protect farmers from market fluctuations.",
    "tags": [
      "AGRI"
    ]
  },
  {
    "id": "2b2cea79-9954-47c1-825c-6d5c50b0a87a",
    "title": "The right to abortion in the EU Charter",
    "statement": "Should the right to abortion be included in the EU Charter of Fundamental Rights?",
    "detail": "The European Parliament is debating the inclusion of the right to safe and legal abortion in the EU's Charter of Fundamental Rights. This decision would oblige EU member states to ensure access to these services without discrimination.",
    "tags": [
      "FEMM"
    ]
  },
  {
    "id": "2f199b44-1188-4628-a980-036d68a9df99",
    "title": "Stricter Rules for Online Platforms",
    "statement": "Do you support introducing stricter rules for large internet platforms?",
    "detail": "The new rules aim to increase the accountability of online companies, protect users, and ensure internet safety. Platforms will need to respond quickly to illegal content and ensure transparency.",
    "tags": [
      "IMCO"
    ]
  },
  {
    "id": "eb3dc289-ae0c-42b3-9b62-ea073f2fcfa9",
    "title": "Prohibition of Advertising Targeted at Children",
    "statement": "Should advertising targeting children and sensitive data be banned?",
    "detail": "New EU rules ban advertising targeted at children and sensitive data to protect privacy and prevent undue influence.",
    "tags": [
      "IMCO"
    ]
  },
  {
    "id": "a7755d2f-c495-4760-a92b-002db819d83b",
    "title": "Mandatory USB-C Charger",
    "statement": "Should a USB-C charger be mandatory for mobile phones and tablets?",
    "detail": "By the end of 2024, all mobile phones, tablets, and cameras in the EU must have a USB-C port.",
    "tags": [
      "IMCO"
    ]
  },
  {
    "id": "5a9ada9b-bcf1-4f4c-aab9-79022aaf46b2",
    "title": "Refusal of Russian Passports from Occupied Areas",
    "statement": "Should the EU reject Russian passports from occupied parts of Ukraine and Georgia?",
    "detail": "The European Parliament proposes that the EU should not accept travel documents issued by Russia in occupied regions of Ukraine and Georgia.",
    "tags": [
      "LIBE"
    ]
  },
  {
    "id": "d0cb4a29-d696-42e4-a671-072b09f0b35e",
    "title": "Stopping Subsidies to Hungary",
    "statement": "Should the EU stop subsidies to Hungary due to rule violations?",
    "detail": "The European Parliament is debating suspending subsidies for Hungary due to concerns about corruption and non-compliance with the rule of law.",
    "tags": [
      "CONT"
    ]
  },
  {
    "id": "bd703613-351d-4c5c-89c0-43ddb7bd8e1b",
    "title": "Financial Aid to Ukraine in 2023",
    "statement": "Do you approve of 18 billion euros in financial aid for Ukraine for 2023?",
    "detail": "This aid aims to support basic public services, macroeconomic stability, and infrastructure repair in Ukraine, which has been damaged by the war with Russia. The aid will be provided gradually and is conditional on reforms in Ukraine.",
    "tags": [
      "INTA"
    ]
  },
  {
    "id": "44bdcf66-ca2f-40d7-aa09-8d66a482afb1",
    "title": "Special Court for Crimes of Aggression",
    "statement": "Should the EU seek to create a special court to punish crimes of aggression against Ukraine?",
    "detail": "The EU wants a court to punish Russian leaders for war crimes in Ukraine.",
    "tags": [
      "AFET"
    ]
  },
  {
    "id": "979e70d4-0574-47d0-b877-a690b70be232",
    "title": "Fee for Importing Polluting Goods",
    "statement": "Would you support a new levy on the import of polluting goods?",
    "detail": "The EU wants to introduce a tax on the import of goods from countries that do not pay ecological fees for production. This aims to reduce pollution and promote better environmental protection.",
    "tags": [
      "ENVI"
    ]
  },
  {
    "id": "26a8b50d-40fe-4009-a520-d0b3e195ade9",
    "title": "Payments for Pollution from Flights in the EU",
    "statement": "Should EU flights pay for pollution?",
    "detail": "Brussels is considering requiring airlines to pay for air pollution to reduce environmental damage and promote greener fuels.",
    "tags": [
      "ENVI"
    ]
  },
  {
    "id": "d8dce523-99f7-49ea-b351-a378bedd2c52",
    "title": "End of Free Emission Allowances",
    "statement": "Do you agree with ending free allowances in the emissions trading system by 2034?",
    "detail": "The EU plans to phase out free emission allowances for companies by 2034 to reduce pollution and promote cleaner technologies.",
    "tags": [
      "ENVI"
    ]
  },
  {
    "id": "1844962e-6748-455b-a58b-1f56d71842c5",
    "title": "Social Climate Fund",
    "statement": "Should politicians set up a fund to help the poor with increased energy and transport costs?",
    "detail": "The Social Climate Fund is intended to help poorer people and small businesses cope with higher energy and transport costs resulting from climate change.",
    "tags": [
      "ENVI"
    ]
  },
  {
    "id": "3e8c3f8c-b298-4a20-912a-f076e84a472c",
    "title": "Monitoring Emissions from Shipping",
    "statement": "Should the EU monitor greenhouse gas emissions from shipping?",
    "detail": "Tracking pollution from shipping can help better protect the environment and reduce harmful emissions.",
    "tags": [
      "ENVI"
    ]
  },
  {
    "id": "59a4106b-aaad-44aa-87d7-d24b21d245f1",
    "title": "Mandatory Relocation of Migrants in Crises",
    "statement": "Should the EU mandate the relocation of migrants during a crisis?",
    "detail": "This proposal concerns situations where there is a sudden large influx of migrants into an EU country. Mandatory relocation of these individuals to other member states would be necessary to reduce the pressure on the country facing the crisis.",
    "tags": [
      "LIBE"
    ]
  },
  {
    "id": "17fd8b44-9e72-4cc7-8adb-e03f311fdc50",
    "title": "Criminal Record Monitoring of Immigrants",
    "statement": "Do you support a centralized system for monitoring the criminal records of immigrants in the EU?",
    "detail": "This system would allow member states to share and monitor information on the criminal records of immigrants at European borders.",
    "tags": [
      "LIBE"
    ]
  },
  {
    "id": "630dbe71-7af7-4289-bb28-2b685803dfb4",
    "title": "Easier Residency for Long-Term Residents",
    "statement": "Do you agree that long-term EU residents should obtain a residence permit more easily after three years of legal residence?",
    "detail": "The directive change would reduce the time required to obtain long-term residency to three years and allow relocation without additional work restrictions.",
    "tags": [
      "LIBE"
    ]
  },
  {
    "id": "29adfb31-7d50-49ed-afb2-868f885bb36b",
    "title": "Ratification of the Istanbul Convention",
    "statement": "Do you support the EU ratifying the Istanbul Convention?",
    "detail": "The Istanbul Convention is an international agreement aimed at preventing violence against women and girls. Some EU member states have not yet adopted it.",
    "tags": [
      "FEMM, LIBE"
    ]
  },
  {
    "id": "bc3ba0c0-df1f-4c02-bcee-9b96be440f71",
    "title": "Controlling the Use of Spyware",
    "statement": "Should the use of spyware be strictly controlled?",
    "detail": "The European Parliament recommends that the use of spyware be allowed only in exceptional cases and for a limited time. Regulation is intended to prevent abuses that threaten democracy.",
    "tags": [
      "PEGA"
    ]
  },
  {
    "id": "5597bd5c-e646-497f-b788-760cadb96d57",
    "title": "More EU Powers in Health Protection",
    "statement": "Should the EU have more powers to protect public health?",
    "detail": "The EU could respond better to health problems, such as during an epidemic. However, some believe national governments are better suited to handle these issues.",
    "tags": [
      "AFCO"
    ]
  },
  {
    "id": "5ab7c625-8152-4f18-8a9d-6ba1cff8af5a",
    "title": "EU action against the Commission",
    "statement": "Do you agree that the EU should sue the European Commission for non-compliance with the rule of law?",
    "detail": "The European Parliament wants to sue the Commission if it does not protect the EU budget from abuse. The Commission should follow the rules of the rule of law.",
    "tags": [
      "CONT, LIBE"
    ]
  },
  {
    "id": "29be7f35-54e9-42bd-90e8-a613e5cfbcff",
    "title": "Hate Speech as a Crime",
    "statement": "Do you support adding hate speech and hate crimes to the list of EU crimes?",
    "detail": "If hate speech and hate crimes became criminal offenses, all EU countries would be required to punish them severely.",
    "tags": [
      "LIBE"
    ]
  },
  {
    "id": "eac11d00-64a4-4506-8363-87160d505241",
    "title": "Prohibition of Misleading Ecological Labels",
    "statement": "Do you agree with banning misleading eco-labels on products?",
    "detail": "The new law prohibits the use of general environmental labels such as \"eco\" or \"biodegradable\" without proof.",
    "tags": [
      "IMCO"
    ]
  },
  {
    "id": "bd1bee3b-978f-4634-a257-591f0542b02b",
    "title": "Easier Rules for New Plants than GMOs",
    "statement": "Should newly modified plants have easier regulations than GMOs?",
    "detail": "Some newly modified plants should be treated the same as regular plants and follow simpler regulations than GMOs.",
    "tags": [
      "ENVI"
    ]
  },
  {
    "id": "c1f7f7a4-acc2-40d3-a659-f1f7b82c2b1f",
    "title": "Restoration of 20% of Ecosystems by 2030",
    "statement": "Do you agree with the goal of restoring 20% of ecosystems in the European Union by 2030?",
    "detail": "The new law plans to restore at least 20% of damaged ecosystems (forests, wetlands, rivers) by 2030. This step should improve biodiversity and nature conservation but may require changes in land use.",
    "tags": [
      "ENVI"
    ]
  },
  {
    "id": "0d972e96-f053-4eba-bd1d-199bb92c7a01",
    "title": "Protecting Journalists from Government Interference",
    "statement": "Should journalists be protected from government interference?",
    "detail": "The new law aims to protect journalists from pressure from politicians and economic groups. It would prohibit governments from influencing what and how journalists write.",
    "tags": [
      "CULT"
    ]
  },
  {
    "id": "744b3c27-3e67-4c48-8ffc-0fa79c2eac0d",
    "title": "Opening Crossings to Gaza for Aid",
    "statement": "Do you agree that Israel should open all crossings to Gaza for humanitarian aid?",
    "detail": "The vote is about opening all crossings into Gaza to allow humanitarian aid, alleviating the critical situation and ensuring the population's basic needs are met.",
    "tags": [
      "AFET"
    ]
  },
  {
    "id": "d1baea9f-306b-41de-99bb-0416aaac3931",
    "title": "Increase in EU Budget Due to Crises",
    "statement": "Do you support increasing the EU budget due to extraordinary crises?",
    "detail": "The current EU budget struggles to address newly emerging crises such as the war in Ukraine. Increasing the budget could improve the response to similar events.",
    "tags": [
      "BUDG"
    ]
  },
  {
    "id": "e37d34f4-0f51-4c41-b64d-0354657b5df8",
    "title": "Increase in ammunition production for Ukraine",
    "statement": "Should the EU increase the production of ammunition and missiles for Ukraine?",
    "detail": "The European Parliament has approved a law that will speed up the supply of ammunition to Ukraine and help replenish the stockpiles of member states. 500 million euros will be set aside for this purpose.",
    "tags": [
      "ITRE"
    ]
  }
]