{
  "0fe6b70a-fd3f-4781-976d-73bb3d368c15": [
    {
      "questionId": "326d20af-b952-4dcd-90cc-aa255f1dedb2",
      "answer": false,
      "comment": "Verschuldung und zügellosen Zuzug von Scheinasylanten haben Wien an den Rande eines Kollaps gebracht!"
    },
    {
      "questionId": "4d727fa7-3867-4c92-b32c-8d9efc435061",
      "answer": true,
      "comment": "Man müsste diese Gruppe der Verkehrsteilnehmer schulen und besser kontrollieren. Kennen teilweise keine Verkehrsregeln!"
    },
    {
      "questionId": "cc338abe-e450-4a00-b11a-fb7610aa5002",
      "answer": false,
      "comment": "Kommt einer Enteignung gleich! Wohnungseigentümer müssen selbst entscheiden können, ohne Strafsteuer, was sie mit ihrem Eigentum machen!"
    },
    {
      "questionId": "e723ee5f-e124-4042-89cb-453e01b47f08",
      "answer": true,
      "comment": "Wenn Bürgermeister Ludwig und seine SPÖ nicht gewisse Personengruppen durch überhöhte Mindestsicherung nach Wien gelockt hätte, gäbe es dieses Problem nicht in diesem Ausmaße!"
    },
    {
      "questionId": "41a4990b-0eb4-4cc2-bc92-d8c2748d5071",
      "answer": true,
      "comment": "Die Landessprache in Österreich ist Deutsch. Wer diese nicht ausreichen beherrscht, wird sich nie wirklich integrieren können. Das beginnt schon im \"Schulhof\", abseits des Unterrichtes."
    },
    {
      "questionId": "ece83e20-6f80-45dd-ab64-8f67d23f9462",
      "answer": false,
      "comment": "Nicht alle Kinder sind gleich. Man sollte lieber nach Stärken und Schwächen unterscheiden. Und dahingehen Maßnahmen treffen!"
    },
    {
      "questionId": "ae5e8045-bc38-491e-b14f-fec76d47ff8d",
      "answer": true,
      "comment": "Es muß ein vernünftiges gemeinsames Handeln in diesem Bereich endlich greifen! Ohne funktionierende Wirtschaft, kann man nicht in Naturschutz investieren!"
    },
    {
      "questionId": "64568386-df6a-40ca-850b-2ba5391f7341",
      "answer": true,
      "comment": "Auch hier gilt ein vernünftiges Miteinander! \"Radhighways\", wo dann 2 Radfahrer/Stunde fahren sind unnötig. Öffis ausbauen - JA!"
    },
    {
      "questionId": "2b1deaeb-3654-4cff-a0d6-def378a30b9b",
      "answer": true,
      "comment": "Muß aber ausgewogen sein!"
    },
    {
      "questionId": "22b87d6a-7cdf-443e-8e77-c4e61284219a",
      "answer": true
    },
    {
      "questionId": "e04280cd-29b8-4510-b7e5-0412eb7a640e",
      "answer": false
    },
    {
      "questionId": "2ce2c4d4-5cfb-4b24-af02-a1346ee1b585",
      "answer": false,
      "comment": "Wahlrecht soll von der Staatsbürgerschaft abhängen."
    },
    {
      "questionId": "4116256f-c6ab-478c-95d0-e705b15d78c8",
      "answer": true,
      "comment": "Hier müssen die Verantwortlichen, speziell die SPÖ mit ihrem Bürgermeister Ludwig endlich handeln! Eine eigene Stadtwache wäre hier hilfreich."
    },
    {
      "questionId": "d8297782-14e8-4a3c-8be5-0c72d95ff77c",
      "answer": false,
      "comment": "Die Mindestsicherung für zigtausende Scheinasylanten muß endlich gestrichen werden! Für Österreichische Staatsbürger aber nicht."
    },
    {
      "questionId": "c2aa06c1-0c5c-4af4-84b7-f639235682b4",
      "answer": false,
      "comment": "Man soll lieber die Betreuung zu Hause fördern."
    },
    {
      "questionId": "c2fba39b-688f-487b-96bf-152f9c1ccd0d",
      "answer": true
    },
    {
      "questionId": "e0404aec-7af3-4452-a0f1-cf5c3de18b6f",
      "answer": false,
      "comment": "Nur für den sozialen Wohnbau."
    },
    {
      "questionId": "97a31f41-9c75-4d51-ba15-5f1a6b88768d",
      "answer": false,
      "comment": "Hier sollte Stadtrat Peter Hacker endlich eine Initiative starten! Und schnellsten mehr Pflegekräfte ausbilden und besser bezahlen. Wien hat genug Arbeitslose."
    },
    {
      "questionId": "29c52eff-30d5-43c9-af7a-4f03ad220d50",
      "answer": false,
      "comment": "Bringt nichts, schadet nur der Wirtschaft!"
    },
    {
      "questionId": "ae1eb78d-8443-4b56-86c6-d2c8cf69a41f",
      "answer": false,
      "comment": "Nur Qualifikation soll zählen!"
    },
    {
      "questionId": "1823c2d3-6ab2-40cf-bdf6-236fe0bbf4ae",
      "answer": true,
      "comment": "Zuerst müsste man den ungezügelten Zuzug nach Wien stoppen! Dadurch müsste die von der SPÖ seit Ende des 2. Weltkrieges geführte Stadtregierung keinen weiteren Grünraum durch Wohnsilos vernichten. Weiters wäre ein innerstädtischer Ausbau der Dachböden zu fördern."
    },
    {
      "questionId": "c92ee7fb-2766-4716-b4a8-4ca6d6427618",
      "answer": false,
      "comment": "Ja, öffentliche Raum soll nicht für politische Botschaften genutzt werden!"
    },
    {
      "questionId": "cc420bf7-3aa0-4b27-ae95-23d22165b8c1",
      "answer": true,
      "comment": "Man könnte sich eine Donauüberquerung überlegen. Es muß nicht unbedingt ein Tunnel sein."
    },
    {
      "questionId": "326d20af-b952-4dcd-90cc-aa255f1dedb2",
      "answer": false,
      "comment": "Verschuldung und zügellosen Zuzug von Scheinasylanten haben Wien an den Rande eines Kollaps gebracht!"
    },
    {
      "questionId": "4d727fa7-3867-4c92-b32c-8d9efc435061",
      "answer": true,
      "comment": "Man müsste diese Gruppe der Verkehrsteilnehmer schulen und besser kontrollieren. Kennen teilweise keine Verkehrsregeln!"
    },
    {
      "questionId": "cc338abe-e450-4a00-b11a-fb7610aa5002",
      "answer": false,
      "comment": "Kommt einer Enteignung gleich! Wohnungseigentümer müssen selbst entscheiden können, ohne Strafsteuer, was sie mit ihrem Eigentum machen!"
    },
    {
      "questionId": "e723ee5f-e124-4042-89cb-453e01b47f08",
      "answer": true,
      "comment": "Wenn Bürgermeister Ludwig und seine SPÖ nicht gewisse Personengruppen durch überhöhte Mindestsicherung nach Wien gelockt hätte, gäbe es dieses Problem nicht in diesem Ausmaße!"
    },
    {
      "questionId": "41a4990b-0eb4-4cc2-bc92-d8c2748d5071",
      "answer": true,
      "comment": "Die Landessprache in Österreich ist Deutsch. Wer diese nicht ausreichen beherrscht, wird sich nie wirklich integrieren können. Das beginnt schon im \"Schulhof\", abseits des Unterrichtes."
    },
    {
      "questionId": "ece83e20-6f80-45dd-ab64-8f67d23f9462",
      "answer": false,
      "comment": "Nicht alle Kinder sind gleich. Man sollte lieber nach Stärken und Schwächen unterscheiden. Und dahingehen Maßnahmen treffen!"
    },
    {
      "questionId": "ae5e8045-bc38-491e-b14f-fec76d47ff8d",
      "answer": true,
      "comment": "Es muß ein vernünftiges gemeinsames Handeln in diesem Bereich endlich greifen! Ohne funktionierende Wirtschaft, kann man nicht in Naturschutz investieren!"
    },
    {
      "questionId": "64568386-df6a-40ca-850b-2ba5391f7341",
      "answer": true,
      "comment": "Auch hier gilt ein vernünftiges Miteinander! \"Radhighways\", wo dann 2 Radfahrer/Stunde fahren sind unnötig. Öffis ausbauen - JA!"
    },
    {
      "questionId": "2b1deaeb-3654-4cff-a0d6-def378a30b9b",
      "answer": true,
      "comment": "Muß aber ausgewogen sein!"
    },
    {
      "questionId": "22b87d6a-7cdf-443e-8e77-c4e61284219a",
      "answer": true
    },
    {
      "questionId": "e04280cd-29b8-4510-b7e5-0412eb7a640e",
      "answer": false
    },
    {
      "questionId": "2ce2c4d4-5cfb-4b24-af02-a1346ee1b585",
      "answer": false,
      "comment": "Wahlrecht soll von der Staatsbürgerschaft abhängen."
    },
    {
      "questionId": "4116256f-c6ab-478c-95d0-e705b15d78c8",
      "answer": true,
      "comment": "Hier müssen die Verantwortlichen, speziell die SPÖ mit ihrem Bürgermeister Ludwig endlich handeln! Eine eigene Stadtwache wäre hier hilfreich."
    },
    {
      "questionId": "d8297782-14e8-4a3c-8be5-0c72d95ff77c",
      "answer": false,
      "comment": "Die Mindestsicherung für zigtausende Scheinasylanten muß endlich gestrichen werden! Für Österreichische Staatsbürger aber nicht."
    },
    {
      "questionId": "c2aa06c1-0c5c-4af4-84b7-f639235682b4",
      "answer": false,
      "comment": "Man soll lieber die Betreuung zu Hause fördern."
    },
    {
      "questionId": "c2fba39b-688f-487b-96bf-152f9c1ccd0d",
      "answer": true
    },
    {
      "questionId": "e0404aec-7af3-4452-a0f1-cf5c3de18b6f",
      "answer": false,
      "comment": "Nur für den sozialen Wohnbau."
    },
    {
      "questionId": "97a31f41-9c75-4d51-ba15-5f1a6b88768d",
      "answer": false,
      "comment": "Hier sollte Stadtrat Peter Hacker endlich eine Initiative starten! Und schnellsten mehr Pflegekräfte ausbilden und besser bezahlen. Wien hat genug Arbeitslose."
    },
    {
      "questionId": "29c52eff-30d5-43c9-af7a-4f03ad220d50",
      "answer": false,
      "comment": "Bringt nichts, schadet nur der Wirtschaft!"
    },
    {
      "questionId": "ae1eb78d-8443-4b56-86c6-d2c8cf69a41f",
      "answer": false,
      "comment": "Nur Qualifikation soll zählen!"
    },
    {
      "questionId": "1823c2d3-6ab2-40cf-bdf6-236fe0bbf4ae",
      "answer": true,
      "comment": "Zuerst müsste man den ungezügelten Zuzug nach Wien stoppen! Dadurch müsste die von der SPÖ seit Ende des 2. Weltkrieges geführte Stadtregierung keinen weiteren Grünraum durch Wohnsilos vernichten. Weiters wäre ein innerstädtischer Ausbau der Dachböden zu fördern."
    },
    {
      "questionId": "c92ee7fb-2766-4716-b4a8-4ca6d6427618",
      "answer": false,
      "comment": "Ja, öffentliche Raum soll nicht für politische Botschaften genutzt werden!"
    },
    {
      "questionId": "cc420bf7-3aa0-4b27-ae95-23d22165b8c1",
      "answer": true,
      "comment": "Man könnte sich eine Donauüberquerung überlegen. Es muß nicht unbedingt ein Tunnel sein."
    }
  ],
  "ce5d52ef-f564-4870-8d5b-d8a48768a66b": [
    {
      "questionId": "326d20af-b952-4dcd-90cc-aa255f1dedb2",
      "answer": true,
      "comment": "Wien ist eine Stadt mit höchster Lebensqualität – und das ist kein Zufall. Es ist das Ergebnis einer vorausschauenden, sozialen und gerechten Politik, die das Wohl aller Menschen in den Mittelpunkt stellt. Die Wiener Sozialdemokratie hat über Jahrzehnte hinweg bewiesen, dass eine starke, solidarische Stadtpolitik für Sicherheit, Stabilität und Fortschritt sorgt. In den vergangen fünf Jahren haben wir gemeinsam viel erreicht: Mit der Joboffensive 18plus sowie der Joboffensive 50plus haben wir neue Chancen für jüngere und ältere Arbeitssuchende geschaffen, der Ausbau der Gratis-Ganztagsschulen sorgt für chancengerechte Bildung und mit der Grünraumoffensive „Raus aus dem Asphalt“ kühlen wir Grätzl und schaffen wertvolle Erholungsräume. Im Rahmen der Modernisierung aller Gemeindespitäler rüsten wir Wiens Gesundheitssystem mit Investitionen in Höhe von 3,3 Milliarden Euro für die Zukunft und durch die „Wohnbau-Offensive 2024+“ entstehen derzeit 22.200 geförderte Wohnungen für mehr als 45.000 Menschen."
    },
    {
      "questionId": "4d727fa7-3867-4c92-b32c-8d9efc435061",
      "answer": true,
      "comment": "Zur Erhöhung der Sicherheit auf Wiens Radwegen ergreift die Stadt gezielte Maßnahmen. Um gefährliche Situationen für Radfahrer:innen wirksam zu vermeiden, sollen E-Mopeds künftig nicht mehr auf Radwegen zugelassen werden. Zudem wird eine Gewichtsbeschränkung von maximal 60 Kilogramm für Fahrzeuge auf Radwegen eingeführt. Um vermeidbare Gefahren zu reduzieren, soll zusätzlich die Höchstgeschwindigkeit für motorisierte Fahrzeuge auf Radwegen auf 20 km/h begrenzt werden. Mit diesen Maßnahmen schafft Wien sichere und gerechte Bedingungen für alle, die auf zwei Rädern unterwegs sind – für ein faires und zukunftsfähiges Mobilitätskonzept in der Stadt."
    },
    {
      "questionId": "cc338abe-e450-4a00-b11a-fb7610aa5002",
      "answer": true,
      "comment": "In der kommenden Legislaturperiode setzen wir uns in Wien für die Umsetzung einer verfassungskonformen und praktikablen „Leerstandsabgabe“ ein, welche das Wohnungsangebot stärkt und leistbaren Wohnraum sicherstellt."
    },
    {
      "questionId": "e723ee5f-e124-4042-89cb-453e01b47f08",
      "answer": true,
      "comment": "Wir setzen laufend dort Maßnahmen, wo soziale Spannungen sichtbar werden oder Menschen das Sicherheitsgefühl anderer durch ihr Verhalten beeinträchtigen. In solchen Fällen greifen wir gemeinsam mit der Polizei und dem Einsatzteam der Stadt Wien rasch und konsequent ein – dazu zählen Schwerpunktaktionen sowie die Einführung von Alkohol- und Waffenverbotszonen. Denn neben geltenden Gesetzen gibt es auch die „Wiener Hausregeln“, an die sich alle müssen."
    },
    {
      "questionId": "41a4990b-0eb4-4cc2-bc92-d8c2748d5071",
      "answer": false,
      "comment": "Sprachkompetenz ist der Schlüssel zu einem erfolgreichen Bildungsweg. Daher wird jeder Kindergarten mit erhöhtem Bedarf eine fixe Sprachförderkraft erhalten. Zudem werden Programme wie „Mama lernt Deutsch“ weiter ausgebaut, um auch Eltern in den Sprachlernprozess einzubeziehen. Summer City Camps mit dem Schwerpunkt Deutschförderung sowie zusätzliche Sprachprogramme in Bibliotheken ergänzen diese Maßnahmen."
    },
    {
      "questionId": "ece83e20-6f80-45dd-ab64-8f67d23f9462",
      "answer": true,
      "comment": "Die Wiener Sozialdemokratie setzt sich seit jeher für ein Bildungssystem ein, das jedem Kind, unabhängig vom sozialökonomischen Hintergrund, den Grundstein für eine erfolgreiche Bildungsbiografie und somit ein gutes Leben legt. Durch die zahlreichen Scheidewege, die das österreichische Bildungssystem vorsieht, wird Bildungsungleichheit weiter vorangetrieben. Jede Überleitung zwischen Bildungseinrichtungen führt zu Bewegungen, mit denen manche Schüler:innen nicht Schritt halten können und infolgedessen aus dem Bildungssystem ausscheiden. Wien wirkt mit der Einrichtung von Bildungscampus-Standorten dieser Problematik gezielt entgegen. Das Wiener Campusmodell setzt auf die Verknüpfung von Kindergarten-, Schul- und Freizeitpädagogik an einem zentralen Standort, um Qualität und Kontinuität von Bildung zu steigern. Ziel dessen ist die Reduzierung von Übergängen im Bildungssystem, um Kindern einen einfachen Übergang zwischen den Schulstufen und -typen zu ermöglichen. Nichtsdestotrotz ist diese Fragestellung Bundesmaterie: Wir begrüßen daher die Bestrebungen der Bundesregierung für Erleichterungen von Modellregionen für die Gemeinsame Schule der 10- bis 12- bzw. 14-Jährigen."
    },
    {
      "questionId": "ae5e8045-bc38-491e-b14f-fec76d47ff8d",
      "answer": false,
      "comment": "Auch alle nachfolgenden Generationen haben ein Recht auf eine lebenswerte Stadt. Darum machen wir Wien bis 2040 klimaneutral: Das Programm „Raus aus dem Asphalt“ schafft neue Grünräume in ganz Wien, die Initiative „Raus aus Gas“ hilft beim Umstieg auf klimafreundliches Heizen. Das Wiener Klimagesetz stellt sicher, dass unsere Ziele umgesetzt werden."
    },
    {
      "questionId": "64568386-df6a-40ca-850b-2ba5391f7341",
      "answer": false,
      "comment": "Es geht um das Miteinander – auch im Verkehr. Es braucht nachhaltige Mobilität und Sicherheit: Dafür sorgen wir mit dem 365€ Jahresticket, dem Ausbau des dichten Öffi-Netzes & der Radwegoffensive. Mit Fußgängerzonen und Begrünungen unter dem Motto „Raus aus dem Asphalt“ machen wir Wien noch lebenswerter."
    },
    {
      "questionId": "2b1deaeb-3654-4cff-a0d6-def378a30b9b",
      "answer": true,
      "comment": "Die Stadt Wien fördert die Errichtung von Gastronomiebetrieben im öffentlichen Raum. Damit sollen Erholungs- und Freizeitbereiche gestärkt werden. Im Zuge der Attraktivierung des Donaukanals wird es mehr konsumfreie Zonen, mehr Begrünung und einen neuen Radweg geben."
    },
    {
      "questionId": "22b87d6a-7cdf-443e-8e77-c4e61284219a",
      "answer": null,
      "comment": "Wir begrüßen das Vorhaben der Bundesregierung, eine Stärkung der Bildungspartnerschaft mit Mitwirkungspflicht der Eltern anzustreben. Vorgesehen ist neben der Einbeziehung der Eltern in die frühkindliche Bildung auch eine Mitwirkungspflicht bzw. ein stufenweiser Sanktionsmechanismus."
    },
    {
      "questionId": "e04280cd-29b8-4510-b7e5-0412eb7a640e",
      "answer": true,
      "comment": "Zum vierten Mal nach 2017, 2019 und 2022 wurde Wien im vergangenen Jahr zur transparentesten Stadt Österreichs gekürt. Das hängt auch damit zusammen, dass die Stadt Wien für die Bevölkerung relevante Informationen auf ihren Webseiten proaktiv, leicht auffindbar und in hohem Maße zur Verfügung stellt. \nAb 1. Jänner 2023 in Auftrag gegebene Studien, Gutachten und Umfragen, die mit Wiener Budgetmitteln finanziert wurden, werden auf der „Open Government Data“-Plattform zur Verfügung gestellt. Zu den veröffentlichten Informationen zählen auch die Kosten der beauftragten Studien. \nDarüber hinaus haben laut Bundes-Verfassungsgesetz Art. 20 Absatz 5 alle mit Aufgaben der Bundes-, Landes- und Gemeindeverwaltung betrauten Organe Studien, Gutachten und Umfragen, die sie in Auftrag gegeben haben, samt deren Kosten in einer für jedermann zugänglichen Art und Weise zu veröffentlichen, solange und soweit deren Geheimhaltung nicht gemäß Abs. 3 geboten ist. Des Weiteren tritt mit 1. September diesen Jahres das Informationsfreiheitsgesetz in Kraft. Dieses sieht vor, dass Informationen, die von allgemeinem Interesse sind, veröffentlicht werden müssen. Dies muss ehestmöglich, in einer zugänglichen Art und Weise sowie gebührenfrei im Internet veröffentlicht werden."
    },
    {
      "questionId": "2ce2c4d4-5cfb-4b24-af02-a1346ee1b585",
      "answer": true,
      "comment": "Demokratie lebt von der Beteiligung ihrer Bürgerinnen und Bürger. Wenn über ein Drittel der erwachsenen Bevölkerung nicht wählen darf und von politischen Entscheidungsprozessen ausgeschlossen ist, entsteht ein Repräsentationsdefizit. Zudem ist es auch eine soziale Ungerechtigkeit, dass Besserverdienende beispielsweise leichter zur Staatsbürgerschaft kommen als Personen mit geringerem Einkommen. Als SPÖ Wien setzen wir uns bereits lange für einen gerechteren Zugang ein. Daher begrüßen wir, dass im Regierungsprogramm vorgesehen ist, dass bei Berufen mit einem besonders großen Mangel an Arbeitskräften die Einbürgerung erleichtert werden soll. Gut integrierte Arbeitskräfte im Niedriglohnsektor hätten dann die Chance auf die Staatsbürgerschaft – wie z.B. Pflegekräfte, die in Österreich viele Jahre wichtige und schwere Arbeit leisten, aber aufgrund der sehr hohen Mindesteinkommensgrenzen keine Möglichkeit auf eine Staatsbürgerschaft haben. Darüber hinaus setzen wir uns Seite an Seite mit den Sozialpartner:innen und der Gewerkschaft für faire Löhne in allen Branchen ein.\nZudem fördern wir in Wien die Mitbestimmung und Partizipation aller Bewohner:innen – unabhängig von ihrer Staatsbürgerschaft durch verschiedene Initiativen und Angebote, z.B. mit dem Kinder- und Jugendparlament oder den Wiener Klimateams. Aufgrund unserer zahlreichen Bemühungen wurde Wien auch als europäische Demokratiehauptstadt ausgezeichnet."
    },
    {
      "questionId": "4116256f-c6ab-478c-95d0-e705b15d78c8",
      "answer": false,
      "comment": "Wien zählt zu den sichersten Metropolen der Welt – und das soll auch so bleiben. Grundsätzlich ist die Sicherheitskompetenz in Österreich aber auf Bundesebene angesiedelt, und das Innenministerium trägt die Verantwortung für diesen Bereich. \nGleichzeitig nehmen wir Herausforderungen im öffentlichen Raum sehr ernst und setzen dort Maßnahmen, wo soziale Spannungen sichtbar werden oder Menschen das Sicherheitsgefühl anderer durch ihr Verhalten beeinträchtigen. In solchen Fällen greifen wir gemeinsam mit der Polizei und dem Einsatzteam der Stadt Wien rasch und konsequent ein – z.B. mit Schwerpunktaktionen oder Alkohol- und Waffenverbotszonen. Denn neben geltenden Gesetzen gibt es auch die „Wiener Hausregeln“, an die sich alle müssen. \nWir fordern seit langem ein österreichweites Waffenverbot, denn das Mitführen von Waffen führt nicht zu mehr, sondern zu weniger Sicherheit."
    },
    {
      "questionId": "d8297782-14e8-4a3c-8be5-0c72d95ff77c",
      "answer": true,
      "comment": "Die Mindestsicherung ist ein wichtiges Instrument, um Menschen in Notlagen zu unterstützen und um Kinder- und Altersarmut zu vermeiden. Entscheidend ist, die Bezieher:innen von Mindestsicherung so schnell wie möglich wieder in den Arbeitsmarkt zu integrieren. Wir haben schon seit Längerem eine bundesweit einheitliche Regelung der Mindestsicherung gefordert – daher begrüßen wir das Vorhaben, die Mindestsicherung bzw. Sozialhilfe für arbeitsfähige Menschen über das AMS abzuwickeln."
    },
    {
      "questionId": "c2aa06c1-0c5c-4af4-84b7-f639235682b4",
      "answer": true,
      "comment": "Wir setzen uns seit Langem für einen Rechtsanspruch auf einen Kinderbildungsplatz ab dem 1. Lebensjahr ein. Wir begrüßen daher, dass die Bundesregierung für eine Qualitäts- und Ausbau-Offensive im Bereich der Elementarpädagogik (Kinderbildung- und -betreuung) ab 2026 ein zusätzliches Ressourcenpaket zur Verfügung stellt, das einen Stufenplan zur schrittweisen Umsetzung hin zu einer Garantie auf Vermittlung eines ganztägigen und ganzjährigen Kinderbildungs- und – betreuungsplatzes vorsieht. Anzumerken ist, dass Wien in diesem Bereich bereits Vorreiterin ist: Wir haben bereits 2009 den kostenfreien Kindergarten eingeführt. Außerdem sind 90% der Kindergartenplätze in Wien mit Vollzeitjobs vereinbar."
    },
    {
      "questionId": "c2fba39b-688f-487b-96bf-152f9c1ccd0d",
      "answer": false,
      "comment": "Ein wichtiger Grundsatz des sozialen Wohnbaus in Wien ist das Prinzip der sozialen Durchmischung. Niemand, der sich hocharbeitet und mehr verdient, soll deshalb aus seiner Wohnung ausziehen müssen."
    },
    {
      "questionId": "e0404aec-7af3-4452-a0f1-cf5c3de18b6f",
      "answer": true,
      "comment": "Als SPÖ Wien stehen wir für leistbares Leben für alle. Mit der Mietpreisbremse im Gemeindebau haben wir die Mieten für 2024 & 2025 eingefroren. Mit der Erweiterung des Bezieher:innenkreises im Rahmen der Wohnbeihilfe Neu unterstützen wir in Wien auch Mieter:innen im privaten Sektor. Dank der SPÖ werden die Mieten auch auf Bundesebene nicht mehr mit hohen Inflationsraten mitsteigen. Es braucht aber noch Lösungen für den privaten Bereich."
    },
    {
      "questionId": "97a31f41-9c75-4d51-ba15-5f1a6b88768d",
      "answer": true,
      "comment": "Die Stadt Wien setzt sich aktiv für die Anwerbung von Pflegkräften aus Drittstaaten ein. Im Juli 2023 hat die Stadt Wien beispielsweise gemeinsam mit der Wirtschaftskammer Österreich und der philippinischen Botschaft ein Abkommen zur Anwerbung philippinischer Pflegekräfte unterzeichnet."
    },
    {
      "questionId": "29c52eff-30d5-43c9-af7a-4f03ad220d50",
      "answer": false,
      "comment": "Wir sind für eine verkehrsberuhigte Innere Stadt. Eine verkehrsberuhigte Innenstadt ist für viele Städte schon Realität und soll auch in Wien umgesetzt werden. Das Zufahren für Anrainer:innen, Lieferant:innen und soziale Dienstleistungen muss weiterhin gegeben sein."
    },
    {
      "questionId": "ae1eb78d-8443-4b56-86c6-d2c8cf69a41f",
      "answer": true,
      "comment": "Mit dem Wiener Gleichbehandlungsgesetz verpflichtet sich die Stadt Wien schon seit dem Jahr 1996 dazu, jede berufliche Benachteiligung aufgrund des Geschlechts bzw. der Geschlechtsidentität zu beseitigen. Im Rahmen dessen ergreift die Stadt Wien laufend Maßnahmen, um den Frauenanteil in Führungspositionen zu stärken. In Ausschreibungen in Bereichen, in denen Frauen unterrepräsentiert sind, werden Frauen bei gleicher Qualifikation bevorzugt."
    },
    {
      "questionId": "1823c2d3-6ab2-40cf-bdf6-236fe0bbf4ae",
      "answer": false,
      "comment": "In Wien achten wir konsequent darauf, dass bestehender Grünraum erhalten bleibt und neuer Grünraum geschaffen wird. Begrünungen und Baumpflanzungen sind darum ein zentraler Bestandteil neuer Bauprojekte, während bestehende Stadtteile gezielt durch zusätzliche Grünflächen und gut erreichbare Freiräume aufgewertet werden. In den nächsten fünf Jahren werden 400.000 m2 neue Park- und Grünflächen geschaffen, um Wien noch lebenswerter zu machen. Neue Bauprojekte entstehen vorrangig auf bereits versiegelten Flächen, wie ehemaligen Supermärkten, Industriearealen oder Parkplätzen, um den Bodenverbrauch so gering wie möglich zu halten."
    },
    {
      "questionId": "c92ee7fb-2766-4716-b4a8-4ca6d6427618",
      "answer": true,
      "comment": "Wien ist eine Stadt der Menschenrechte und Vielfalt, in der alle Menschen unabhängig von ihrer sexuellen Orientierung oder Geschlechtsidentität sicher, gleichberechtigt und unabhängig leben können. Als sozialdemokratisch geführte Stadt setzt Wien konsequent auf den Schutz und die Förderung der LGBTIQ+-Community und gestaltet aktiv eine diskriminierungsfreie Gesellschaft. Wir sind stolz auf die sichtbare Diversität in Wien – Diskriminierung hat bei uns keinen Platz."
    },
    {
      "questionId": "cc420bf7-3aa0-4b27-ae95-23d22165b8c1",
      "answer": true,
      "comment": "Dadurch müssen LKWs nicht mehr durch die Stadt und den Grünen Prater fahren. Die Nordostumfahrung ist wichtig für die Erschließung des Stadterweitungsgebietes Seestadt und damit für leistbare Wohnungen, Arbeitsplätze und Bildungsinfrastruktur. In vielen Großstädten der Welt ist eine Stadtumfahrung Standard."
    },
    {
      "questionId": "326d20af-b952-4dcd-90cc-aa255f1dedb2",
      "answer": true,
      "comment": "Wien ist eine Stadt mit höchster Lebensqualität – und das ist kein Zufall. Es ist das Ergebnis einer vorausschauenden, sozialen und gerechten Politik, die das Wohl aller Menschen in den Mittelpunkt stellt. Die Wiener Sozialdemokratie hat über Jahrzehnte hinweg bewiesen, dass eine starke, solidarische Stadtpolitik für Sicherheit, Stabilität und Fortschritt sorgt. In den vergangen fünf Jahren haben wir gemeinsam viel erreicht: Mit der Joboffensive 18plus sowie der Joboffensive 50plus haben wir neue Chancen für jüngere und ältere Arbeitssuchende geschaffen, der Ausbau der Gratis-Ganztagsschulen sorgt für chancengerechte Bildung und mit der Grünraumoffensive „Raus aus dem Asphalt“ kühlen wir Grätzl und schaffen wertvolle Erholungsräume. Im Rahmen der Modernisierung aller Gemeindespitäler rüsten wir Wiens Gesundheitssystem mit Investitionen in Höhe von 3,3 Milliarden Euro für die Zukunft und durch die „Wohnbau-Offensive 2024+“ entstehen derzeit 22.200 geförderte Wohnungen für mehr als 45.000 Menschen."
    },
    {
      "questionId": "4d727fa7-3867-4c92-b32c-8d9efc435061",
      "answer": true,
      "comment": "Zur Erhöhung der Sicherheit auf Wiens Radwegen ergreift die Stadt gezielte Maßnahmen. Um gefährliche Situationen für Radfahrer:innen wirksam zu vermeiden, sollen E-Mopeds künftig nicht mehr auf Radwegen zugelassen werden. Zudem wird eine Gewichtsbeschränkung von maximal 60 Kilogramm für Fahrzeuge auf Radwegen eingeführt. Um vermeidbare Gefahren zu reduzieren, soll zusätzlich die Höchstgeschwindigkeit für motorisierte Fahrzeuge auf Radwegen auf 20 km/h begrenzt werden. Mit diesen Maßnahmen schafft Wien sichere und gerechte Bedingungen für alle, die auf zwei Rädern unterwegs sind – für ein faires und zukunftsfähiges Mobilitätskonzept in der Stadt."
    },
    {
      "questionId": "cc338abe-e450-4a00-b11a-fb7610aa5002",
      "answer": true,
      "comment": "In der kommenden Legislaturperiode setzen wir uns in Wien für die Umsetzung einer verfassungskonformen und praktikablen „Leerstandsabgabe“ ein, welche das Wohnungsangebot stärkt und leistbaren Wohnraum sicherstellt."
    },
    {
      "questionId": "e723ee5f-e124-4042-89cb-453e01b47f08",
      "answer": true,
      "comment": "Wir setzen laufend dort Maßnahmen, wo soziale Spannungen sichtbar werden oder Menschen das Sicherheitsgefühl anderer durch ihr Verhalten beeinträchtigen. In solchen Fällen greifen wir gemeinsam mit der Polizei und dem Einsatzteam der Stadt Wien rasch und konsequent ein – dazu zählen Schwerpunktaktionen sowie die Einführung von Alkohol- und Waffenverbotszonen. Denn neben geltenden Gesetzen gibt es auch die „Wiener Hausregeln“, an die sich alle müssen."
    },
    {
      "questionId": "41a4990b-0eb4-4cc2-bc92-d8c2748d5071",
      "answer": false,
      "comment": "Sprachkompetenz ist der Schlüssel zu einem erfolgreichen Bildungsweg. Daher wird jeder Kindergarten mit erhöhtem Bedarf eine fixe Sprachförderkraft erhalten. Zudem werden Programme wie „Mama lernt Deutsch“ weiter ausgebaut, um auch Eltern in den Sprachlernprozess einzubeziehen. Summer City Camps mit dem Schwerpunkt Deutschförderung sowie zusätzliche Sprachprogramme in Bibliotheken ergänzen diese Maßnahmen."
    },
    {
      "questionId": "ece83e20-6f80-45dd-ab64-8f67d23f9462",
      "answer": true,
      "comment": "Die Wiener Sozialdemokratie setzt sich seit jeher für ein Bildungssystem ein, das jedem Kind, unabhängig vom sozialökonomischen Hintergrund, den Grundstein für eine erfolgreiche Bildungsbiografie und somit ein gutes Leben legt. Durch die zahlreichen Scheidewege, die das österreichische Bildungssystem vorsieht, wird Bildungsungleichheit weiter vorangetrieben. Jede Überleitung zwischen Bildungseinrichtungen führt zu Bewegungen, mit denen manche Schüler:innen nicht Schritt halten können und infolgedessen aus dem Bildungssystem ausscheiden. Wien wirkt mit der Einrichtung von Bildungscampus-Standorten dieser Problematik gezielt entgegen. Das Wiener Campusmodell setzt auf die Verknüpfung von Kindergarten-, Schul- und Freizeitpädagogik an einem zentralen Standort, um Qualität und Kontinuität von Bildung zu steigern. Ziel dessen ist die Reduzierung von Übergängen im Bildungssystem, um Kindern einen einfachen Übergang zwischen den Schulstufen und -typen zu ermöglichen. Nichtsdestotrotz ist diese Fragestellung Bundesmaterie: Wir begrüßen daher die Bestrebungen der Bundesregierung für Erleichterungen von Modellregionen für die Gemeinsame Schule der 10- bis 12- bzw. 14-Jährigen."
    },
    {
      "questionId": "ae5e8045-bc38-491e-b14f-fec76d47ff8d",
      "answer": false,
      "comment": "Auch alle nachfolgenden Generationen haben ein Recht auf eine lebenswerte Stadt. Darum machen wir Wien bis 2040 klimaneutral: Das Programm „Raus aus dem Asphalt“ schafft neue Grünräume in ganz Wien, die Initiative „Raus aus Gas“ hilft beim Umstieg auf klimafreundliches Heizen. Das Wiener Klimagesetz stellt sicher, dass unsere Ziele umgesetzt werden."
    },
    {
      "questionId": "64568386-df6a-40ca-850b-2ba5391f7341",
      "answer": false,
      "comment": "Es geht um das Miteinander – auch im Verkehr. Es braucht nachhaltige Mobilität und Sicherheit: Dafür sorgen wir mit dem 365€ Jahresticket, dem Ausbau des dichten Öffi-Netzes & der Radwegoffensive. Mit Fußgängerzonen und Begrünungen unter dem Motto „Raus aus dem Asphalt“ machen wir Wien noch lebenswerter."
    },
    {
      "questionId": "2b1deaeb-3654-4cff-a0d6-def378a30b9b",
      "answer": true,
      "comment": "Die Stadt Wien fördert die Errichtung von Gastronomiebetrieben im öffentlichen Raum. Damit sollen Erholungs- und Freizeitbereiche gestärkt werden. Im Zuge der Attraktivierung des Donaukanals wird es mehr konsumfreie Zonen, mehr Begrünung und einen neuen Radweg geben."
    },
    {
      "questionId": "22b87d6a-7cdf-443e-8e77-c4e61284219a",
      "answer": null,
      "comment": "Wir begrüßen das Vorhaben der Bundesregierung, eine Stärkung der Bildungspartnerschaft mit Mitwirkungspflicht der Eltern anzustreben. Vorgesehen ist neben der Einbeziehung der Eltern in die frühkindliche Bildung auch eine Mitwirkungspflicht bzw. ein stufenweiser Sanktionsmechanismus."
    },
    {
      "questionId": "e04280cd-29b8-4510-b7e5-0412eb7a640e",
      "answer": true,
      "comment": "Zum vierten Mal nach 2017, 2019 und 2022 wurde Wien im vergangenen Jahr zur transparentesten Stadt Österreichs gekürt. Das hängt auch damit zusammen, dass die Stadt Wien für die Bevölkerung relevante Informationen auf ihren Webseiten proaktiv, leicht auffindbar und in hohem Maße zur Verfügung stellt. \nAb 1. Jänner 2023 in Auftrag gegebene Studien, Gutachten und Umfragen, die mit Wiener Budgetmitteln finanziert wurden, werden auf der „Open Government Data“-Plattform zur Verfügung gestellt. Zu den veröffentlichten Informationen zählen auch die Kosten der beauftragten Studien. \nDarüber hinaus haben laut Bundes-Verfassungsgesetz Art. 20 Absatz 5 alle mit Aufgaben der Bundes-, Landes- und Gemeindeverwaltung betrauten Organe Studien, Gutachten und Umfragen, die sie in Auftrag gegeben haben, samt deren Kosten in einer für jedermann zugänglichen Art und Weise zu veröffentlichen, solange und soweit deren Geheimhaltung nicht gemäß Abs. 3 geboten ist. Des Weiteren tritt mit 1. September diesen Jahres das Informationsfreiheitsgesetz in Kraft. Dieses sieht vor, dass Informationen, die von allgemeinem Interesse sind, veröffentlicht werden müssen. Dies muss ehestmöglich, in einer zugänglichen Art und Weise sowie gebührenfrei im Internet veröffentlicht werden."
    },
    {
      "questionId": "2ce2c4d4-5cfb-4b24-af02-a1346ee1b585",
      "answer": true,
      "comment": "Demokratie lebt von der Beteiligung ihrer Bürgerinnen und Bürger. Wenn über ein Drittel der erwachsenen Bevölkerung nicht wählen darf und von politischen Entscheidungsprozessen ausgeschlossen ist, entsteht ein Repräsentationsdefizit. Zudem ist es auch eine soziale Ungerechtigkeit, dass Besserverdienende beispielsweise leichter zur Staatsbürgerschaft kommen als Personen mit geringerem Einkommen. Als SPÖ Wien setzen wir uns bereits lange für einen gerechteren Zugang ein. Daher begrüßen wir, dass im Regierungsprogramm vorgesehen ist, dass bei Berufen mit einem besonders großen Mangel an Arbeitskräften die Einbürgerung erleichtert werden soll. Gut integrierte Arbeitskräfte im Niedriglohnsektor hätten dann die Chance auf die Staatsbürgerschaft – wie z.B. Pflegekräfte, die in Österreich viele Jahre wichtige und schwere Arbeit leisten, aber aufgrund der sehr hohen Mindesteinkommensgrenzen keine Möglichkeit auf eine Staatsbürgerschaft haben. Darüber hinaus setzen wir uns Seite an Seite mit den Sozialpartner:innen und der Gewerkschaft für faire Löhne in allen Branchen ein.\nZudem fördern wir in Wien die Mitbestimmung und Partizipation aller Bewohner:innen – unabhängig von ihrer Staatsbürgerschaft durch verschiedene Initiativen und Angebote, z.B. mit dem Kinder- und Jugendparlament oder den Wiener Klimateams. Aufgrund unserer zahlreichen Bemühungen wurde Wien auch als europäische Demokratiehauptstadt ausgezeichnet."
    },
    {
      "questionId": "4116256f-c6ab-478c-95d0-e705b15d78c8",
      "answer": false,
      "comment": "Wien zählt zu den sichersten Metropolen der Welt – und das soll auch so bleiben. Grundsätzlich ist die Sicherheitskompetenz in Österreich aber auf Bundesebene angesiedelt, und das Innenministerium trägt die Verantwortung für diesen Bereich. \nGleichzeitig nehmen wir Herausforderungen im öffentlichen Raum sehr ernst und setzen dort Maßnahmen, wo soziale Spannungen sichtbar werden oder Menschen das Sicherheitsgefühl anderer durch ihr Verhalten beeinträchtigen. In solchen Fällen greifen wir gemeinsam mit der Polizei und dem Einsatzteam der Stadt Wien rasch und konsequent ein – z.B. mit Schwerpunktaktionen oder Alkohol- und Waffenverbotszonen. Denn neben geltenden Gesetzen gibt es auch die „Wiener Hausregeln“, an die sich alle müssen. \nWir fordern seit langem ein österreichweites Waffenverbot, denn das Mitführen von Waffen führt nicht zu mehr, sondern zu weniger Sicherheit."
    },
    {
      "questionId": "d8297782-14e8-4a3c-8be5-0c72d95ff77c",
      "answer": true,
      "comment": "Die Mindestsicherung ist ein wichtiges Instrument, um Menschen in Notlagen zu unterstützen und um Kinder- und Altersarmut zu vermeiden. Entscheidend ist, die Bezieher:innen von Mindestsicherung so schnell wie möglich wieder in den Arbeitsmarkt zu integrieren. Wir haben schon seit Längerem eine bundesweit einheitliche Regelung der Mindestsicherung gefordert – daher begrüßen wir das Vorhaben, die Mindestsicherung bzw. Sozialhilfe für arbeitsfähige Menschen über das AMS abzuwickeln."
    },
    {
      "questionId": "c2aa06c1-0c5c-4af4-84b7-f639235682b4",
      "answer": true,
      "comment": "Wir setzen uns seit Langem für einen Rechtsanspruch auf einen Kinderbildungsplatz ab dem 1. Lebensjahr ein. Wir begrüßen daher, dass die Bundesregierung für eine Qualitäts- und Ausbau-Offensive im Bereich der Elementarpädagogik (Kinderbildung- und -betreuung) ab 2026 ein zusätzliches Ressourcenpaket zur Verfügung stellt, das einen Stufenplan zur schrittweisen Umsetzung hin zu einer Garantie auf Vermittlung eines ganztägigen und ganzjährigen Kinderbildungs- und – betreuungsplatzes vorsieht. Anzumerken ist, dass Wien in diesem Bereich bereits Vorreiterin ist: Wir haben bereits 2009 den kostenfreien Kindergarten eingeführt. Außerdem sind 90% der Kindergartenplätze in Wien mit Vollzeitjobs vereinbar."
    },
    {
      "questionId": "c2fba39b-688f-487b-96bf-152f9c1ccd0d",
      "answer": false,
      "comment": "Ein wichtiger Grundsatz des sozialen Wohnbaus in Wien ist das Prinzip der sozialen Durchmischung. Niemand, der sich hocharbeitet und mehr verdient, soll deshalb aus seiner Wohnung ausziehen müssen."
    },
    {
      "questionId": "e0404aec-7af3-4452-a0f1-cf5c3de18b6f",
      "answer": true,
      "comment": "Als SPÖ Wien stehen wir für leistbares Leben für alle. Mit der Mietpreisbremse im Gemeindebau haben wir die Mieten für 2024 & 2025 eingefroren. Mit der Erweiterung des Bezieher:innenkreises im Rahmen der Wohnbeihilfe Neu unterstützen wir in Wien auch Mieter:innen im privaten Sektor. Dank der SPÖ werden die Mieten auch auf Bundesebene nicht mehr mit hohen Inflationsraten mitsteigen. Es braucht aber noch Lösungen für den privaten Bereich."
    },
    {
      "questionId": "97a31f41-9c75-4d51-ba15-5f1a6b88768d",
      "answer": true,
      "comment": "Die Stadt Wien setzt sich aktiv für die Anwerbung von Pflegkräften aus Drittstaaten ein. Im Juli 2023 hat die Stadt Wien beispielsweise gemeinsam mit der Wirtschaftskammer Österreich und der philippinischen Botschaft ein Abkommen zur Anwerbung philippinischer Pflegekräfte unterzeichnet."
    },
    {
      "questionId": "29c52eff-30d5-43c9-af7a-4f03ad220d50",
      "answer": false,
      "comment": "Wir sind für eine verkehrsberuhigte Innere Stadt. Eine verkehrsberuhigte Innenstadt ist für viele Städte schon Realität und soll auch in Wien umgesetzt werden. Das Zufahren für Anrainer:innen, Lieferant:innen und soziale Dienstleistungen muss weiterhin gegeben sein."
    },
    {
      "questionId": "ae1eb78d-8443-4b56-86c6-d2c8cf69a41f",
      "answer": true,
      "comment": "Mit dem Wiener Gleichbehandlungsgesetz verpflichtet sich die Stadt Wien schon seit dem Jahr 1996 dazu, jede berufliche Benachteiligung aufgrund des Geschlechts bzw. der Geschlechtsidentität zu beseitigen. Im Rahmen dessen ergreift die Stadt Wien laufend Maßnahmen, um den Frauenanteil in Führungspositionen zu stärken. In Ausschreibungen in Bereichen, in denen Frauen unterrepräsentiert sind, werden Frauen bei gleicher Qualifikation bevorzugt."
    },
    {
      "questionId": "1823c2d3-6ab2-40cf-bdf6-236fe0bbf4ae",
      "answer": false,
      "comment": "In Wien achten wir konsequent darauf, dass bestehender Grünraum erhalten bleibt und neuer Grünraum geschaffen wird. Begrünungen und Baumpflanzungen sind darum ein zentraler Bestandteil neuer Bauprojekte, während bestehende Stadtteile gezielt durch zusätzliche Grünflächen und gut erreichbare Freiräume aufgewertet werden. In den nächsten fünf Jahren werden 400.000 m2 neue Park- und Grünflächen geschaffen, um Wien noch lebenswerter zu machen. Neue Bauprojekte entstehen vorrangig auf bereits versiegelten Flächen, wie ehemaligen Supermärkten, Industriearealen oder Parkplätzen, um den Bodenverbrauch so gering wie möglich zu halten."
    },
    {
      "questionId": "c92ee7fb-2766-4716-b4a8-4ca6d6427618",
      "answer": true,
      "comment": "Wien ist eine Stadt der Menschenrechte und Vielfalt, in der alle Menschen unabhängig von ihrer sexuellen Orientierung oder Geschlechtsidentität sicher, gleichberechtigt und unabhängig leben können. Als sozialdemokratisch geführte Stadt setzt Wien konsequent auf den Schutz und die Förderung der LGBTIQ+-Community und gestaltet aktiv eine diskriminierungsfreie Gesellschaft. Wir sind stolz auf die sichtbare Diversität in Wien – Diskriminierung hat bei uns keinen Platz."
    },
    {
      "questionId": "cc420bf7-3aa0-4b27-ae95-23d22165b8c1",
      "answer": true,
      "comment": "Dadurch müssen LKWs nicht mehr durch die Stadt und den Grünen Prater fahren. Die Nordostumfahrung ist wichtig für die Erschließung des Stadterweitungsgebietes Seestadt und damit für leistbare Wohnungen, Arbeitsplätze und Bildungsinfrastruktur. In vielen Großstädten der Welt ist eine Stadtumfahrung Standard."
    }
  ],
  "01d971e7-222f-40eb-80c1-ae5cfe4f1c6c": [
    {
      "questionId": "326d20af-b952-4dcd-90cc-aa255f1dedb2",
      "answer": false,
      "comment": "Sowohl die Mietpreise, als auch die Preise für Strom und Gas sind in den letzten Jahren explodiert. Die Stadt Wien hätte hier Maßnahmen setzen können - sowohl die Wien Energie als auch der Gemeindebau sind in öffentlicher Hand. Es ist an der Zeit, dass die Wien Energie als Unternehmen, das den Wiener:innen gehört, auch für uns arbeitet, statt Rekordgewinne auf unsere Kosten zu machen."
    },
    {
      "questionId": "4d727fa7-3867-4c92-b32c-8d9efc435061",
      "answer": false,
      "comment": "Ein Verbot von E-Mopeds auf Radwegen würde Essenslieferanten ihren jetzt schon schwierige Arbeitsalltag erschweren."
    },
    {
      "questionId": "cc338abe-e450-4a00-b11a-fb7610aa5002",
      "answer": true,
      "comment": "Leerstand und gezieltes Verfallenlassen entziehen den Wiener:innen zehntausende dringend benötigte Wohnungen. Das darf sich für Investoren nicht lohnen. Daher braucht es eine Leerstandsabgabe."
    },
    {
      "questionId": "e723ee5f-e124-4042-89cb-453e01b47f08",
      "answer": false,
      "comment": "Alkoholverbotszonen sind Symbolpolitik und führen nicht zu weniger Kriminalität und Problemen. Verschiedene wissenschaftliche Studien belegen: Alkoholverbote verlagern sogenannte Problemzonen nur an andere Orte. Was es stattdessen braucht, sind mehr finanzielle Mittel für den Kampf gegen Obdachlosigkeit bzw. der Unterstützung obdachloser Personen, sowie Maßnahmen zur Suchtprävention."
    },
    {
      "questionId": "41a4990b-0eb4-4cc2-bc92-d8c2748d5071",
      "answer": false,
      "comment": "Es soll ein breites Angebot an kostenlosen Deutsch-Förderkursen geben und Mehrsprachigkeit gefördert werden. Eine Deutsch-Pflicht auch außerhalb des Unterrichts ist hingegen reine Symbolpolitik die nicht zur Integration beiträgt."
    },
    {
      "questionId": "ece83e20-6f80-45dd-ab64-8f67d23f9462",
      "answer": true,
      "comment": "Wir fordern eine gemeinsame, inklusive Schule für alle 6 bis 15-Jährigen. Das ist ein wichtiger Schritt für die Chancengleichheit von Kindern im Bildungssystem sowie für die Stärkung des gesellschaftlichen Zusammenhalts und der Inklusion."
    },
    {
      "questionId": "ae5e8045-bc38-491e-b14f-fec76d47ff8d",
      "answer": false,
      "comment": "Die Klimafrage ist immer auch eine soziale Frage. Die größten Verursacher der Klimakrise sind die Reichsten der Reichen, die Folgen tragen wir aber alle. Für das Wohl aller dürfen die Klimaziele nicht aufgeweicht werden."
    },
    {
      "questionId": "64568386-df6a-40ca-850b-2ba5391f7341",
      "answer": false,
      "comment": "Wien braucht bessere und kostenlose Öffis und einen Ausbau der Radwege. Autofreundlichere Verkehrspolitik führt nicht zu kürzeren Fahrzeiten mit dem Auto, sondern zu mehr Autofahrten."
    },
    {
      "questionId": "2b1deaeb-3654-4cff-a0d6-def378a30b9b",
      "answer": true,
      "comment": "Konsumfreie Zonen sind wichtig, damit das Verweilen in der Stadt nicht zum Privileg wird. Der Donaukanal hat in den letzten Jahren einen Zuwachs teurer Lokale durchgemacht, das halten wir für eine schlechte Entwicklung."
    },
    {
      "questionId": "22b87d6a-7cdf-443e-8e77-c4e61284219a",
      "answer": false,
      "comment": "Derartige symbolpolitsche Forderungen lösen keine Probleme und spalten die Gesellschaft weiter. Statt Strafen braucht es ein breites Angebot an Unterstützungsangeboten wie beispielsweise kostenlosen Deutsch-Förderkursen."
    },
    {
      "questionId": "e04280cd-29b8-4510-b7e5-0412eb7a640e",
      "answer": true,
      "comment": "Wir stehen für Transparenz in der Politik. Postenschacher und Freunderlwirtschaft muss Einhalt geboten werden. Die Veröffentlichung öffentlicher Aufträge ist ein erster Schritt in die richtige Richtung."
    },
    {
      "questionId": "2ce2c4d4-5cfb-4b24-af02-a1346ee1b585",
      "answer": true,
      "comment": "Wir wollen das Wahlrecht für alle, die in Wien leben. Während Reiche es sich allein durch ihr Geld richten können, werden Menschen die teilweise seit Jahrzehnten hier leben, arbeiten und Steuern zahlen von der Mitbestimmung ausgeschlossen."
    },
    {
      "questionId": "4116256f-c6ab-478c-95d0-e705b15d78c8",
      "answer": false,
      "comment": "Wien ist an sich eine sehr sichere Metropole.\nDie etablierten Parteien nutzen das vermeintlich hohe Sicherheitsrisiko als Vorwand, um marginalisierte Gruppen verstärkt zu kontrollieren und uns allen schrittweise den öffentlichen Raum wegzunehmen und diesen zu kommerzialisieren.\nWas es tatsächlich braucht, sind Maßnahmen zum Schutz der Sicherheit von Frauen und Mädchen im öffentlichen Raum und in den eigenen vier Wänden. Das heißt: Gewaltprävention und der Kampf gegen eine männerdominierte Gesellschaft. Außerdem braucht es eine Ausfinanzierung der Wiener Frauenhäuser, bessere Hilfsangebote für von Gewalt betroffene Frauen und niederschwellige Männerberatung."
    },
    {
      "questionId": "d8297782-14e8-4a3c-8be5-0c72d95ff77c",
      "answer": false,
      "comment": "Die Mindestsicherung ist jetzt schon nur das Mindeste und daher schon zu wenig für ein würdevolles Leben. Wer Menschen unter das Existenzminimum drängt, fördert damit Armut und alle Folgen, die damit für die von Armut betroffene Person als auch die ganze Gesellschaft einhergehen."
    },
    {
      "questionId": "c2aa06c1-0c5c-4af4-84b7-f639235682b4",
      "answer": true,
      "comment": "Frühe Kinderbetreuung durch die Stadt hilft der sozialen Inklusion und fördert zusätzlich die Gleichstellung von Frauen, die einen Großteil der Betreuungspflichten stemmen. Ein Betreuungsplatz für alle Kinder ab dem 1. Geburtstag ermöglicht umfassendere elementarpädagogische Förderung, muss aber mit einer Personaloffensive einher gehen."
    },
    {
      "questionId": "c2fba39b-688f-487b-96bf-152f9c1ccd0d",
      "answer": false,
      "comment": "Der Gemeindebau in Wien lebt von seiner sozialen Durchmischung. Ein umfassendes öffentliches Wohnbausystem, das genug Wohnraum zur Verfügung stellt damit nicht nur Menschen mit wenig Einkommen einen Platz im Gemeindebau bekommen, muss das Ziel für Wien sein."
    },
    {
      "questionId": "e0404aec-7af3-4452-a0f1-cf5c3de18b6f",
      "answer": true,
      "comment": "Wir treten konsequent für einen Mietendeckel für alle Wohnungen sowie einen Mietenstopp bis 2029 ein. Das Richtwertmietensystem, wie es für den Altbau gilt, muss ausgeweitet werden auf den Neubau. Zeitgleich braucht es auch Maßnahmen, um die immensen Mieterhöhungen der letzten Jahre abzufangen. Für uns gilt: Wohnen ist ein Grundbedürfnis, und sollte daher grundsätzlich nicht vom Profitstreben einzelner Weniger bestimmt sein. Wir setzen uns für mehr kommunalen Wohnbau ein."
    },
    {
      "questionId": "97a31f41-9c75-4d51-ba15-5f1a6b88768d",
      "answer": false,
      "comment": "Ein vermeintlicher Fachkräftemangel im Inland wird nicht gelöst durch das Anwerben von Fachkräften aus dem Ausland. Es braucht bessere Arbeits- und Ausbildungsbedingungen für Arbeitende in der Pflege, um diese systemrelevante Arbeit wieder attraktiver zu machen."
    },
    {
      "questionId": "29c52eff-30d5-43c9-af7a-4f03ad220d50",
      "answer": true,
      "comment": "Viele große Städte Europas haben mittlerweile Autos aus ihrem Zentrum verbannt. Wien sollte folgen und innerhalb des Rings nur noch Anrainer:innen, Gewerbetreibenden und Taxis die Zufahrt erlauben. Die Einnahmen einer City-Maut für Innenbezirke auch außerhalb des Rings könnten für die Finanzierung des Öffi-Aufbaus genutzt werden."
    },
    {
      "questionId": "ae1eb78d-8443-4b56-86c6-d2c8cf69a41f",
      "answer": true,
      "comment": "Frauenquoten können bestehenden Schieflagen entgegenwirken, bekämpfen aber nicht die Wurzel der Probleme. Haus- und Sorgearbeit wird immer noch mehrheitlich von Frauen verrichtet, was dazu führt, dass Frauen im Berufsleben zurückstecken müssen. Was es also vorallem braucht, sind Ganztagsschulen, öffentliche Strukturen zur Altersbetreuung und politische Anreize für eine bessere Verteilung der Karenzzeiten zwischen Väter und Mütter."
    },
    {
      "questionId": "1823c2d3-6ab2-40cf-bdf6-236fe0bbf4ae",
      "answer": true,
      "comment": "Eine weitere Versiegelung der Stadt erhöht die Hochwassergefahr, führt zu einem schlechteren Stadtklima und höheren Temperaturen in der Stadt. Anstatt die verbleibenden Grünflächen zu verbauen, sollten Maßnahmen gegen Leerstand, wie bspw. eine Leerstandsabgabe, gesetzt werden."
    },
    {
      "questionId": "c92ee7fb-2766-4716-b4a8-4ca6d6427618",
      "answer": true,
      "comment": "Personen mit von gesellschaftlichen Vorstellungen abweichenden sexuellen Orientierungen und Geschlechtsidentitäten werden teilweise immer noch diskriminiert. Zeichen der Solidarität und der Vielfalt zeigen, dass alle alle Menschen Platz in unserer Gesellschaft haben. Derartige Zeichen reichen aber nicht aus, es braucht vorallem politische Maßnahmen zur Gleichstellung."
    },
    {
      "questionId": "cc420bf7-3aa0-4b27-ae95-23d22165b8c1",
      "answer": false,
      "comment": "So große Straßenbauprojekte sind nicht mehr zeitgemäß. Der Lobautunnel hilft nur dem Transitverkehr. Stattdessen müssen die Öffis weiter ausgebaut werden, gerade auch in Floridsdorf, der Donaustadt und weiteren Flächenbezirken. Wien braucht bessere und kostenlose Öffis und einen Ausbau der Radwege. Autofreundlichere Verkehrspolitik führt nicht zu kürzeren Fahrzeiten mit dem Auto, sondern zu mehr Autofahrten."
    },
    {
      "questionId": "326d20af-b952-4dcd-90cc-aa255f1dedb2",
      "answer": false,
      "comment": "Sowohl die Mietpreise, als auch die Preise für Strom und Gas sind in den letzten Jahren explodiert. Die Stadt Wien hätte hier Maßnahmen setzen können - sowohl die Wien Energie als auch der Gemeindebau sind in öffentlicher Hand. Es ist an der Zeit, dass die Wien Energie als Unternehmen, das den Wiener:innen gehört, auch für uns arbeitet, statt Rekordgewinne auf unsere Kosten zu machen."
    },
    {
      "questionId": "4d727fa7-3867-4c92-b32c-8d9efc435061",
      "answer": false,
      "comment": "Ein Verbot von E-Mopeds auf Radwegen würde Essenslieferanten ihren jetzt schon schwierige Arbeitsalltag erschweren."
    },
    {
      "questionId": "cc338abe-e450-4a00-b11a-fb7610aa5002",
      "answer": true,
      "comment": "Leerstand und gezieltes Verfallenlassen entziehen den Wiener:innen zehntausende dringend benötigte Wohnungen. Das darf sich für Investoren nicht lohnen. Daher braucht es eine Leerstandsabgabe."
    },
    {
      "questionId": "e723ee5f-e124-4042-89cb-453e01b47f08",
      "answer": false,
      "comment": "Alkoholverbotszonen sind Symbolpolitik und führen nicht zu weniger Kriminalität und Problemen. Verschiedene wissenschaftliche Studien belegen: Alkoholverbote verlagern sogenannte Problemzonen nur an andere Orte. Was es stattdessen braucht, sind mehr finanzielle Mittel für den Kampf gegen Obdachlosigkeit bzw. der Unterstützung obdachloser Personen, sowie Maßnahmen zur Suchtprävention."
    },
    {
      "questionId": "41a4990b-0eb4-4cc2-bc92-d8c2748d5071",
      "answer": false,
      "comment": "Es soll ein breites Angebot an kostenlosen Deutsch-Förderkursen geben und Mehrsprachigkeit gefördert werden. Eine Deutsch-Pflicht auch außerhalb des Unterrichts ist hingegen reine Symbolpolitik die nicht zur Integration beiträgt."
    },
    {
      "questionId": "ece83e20-6f80-45dd-ab64-8f67d23f9462",
      "answer": true,
      "comment": "Wir fordern eine gemeinsame, inklusive Schule für alle 6 bis 15-Jährigen. Das ist ein wichtiger Schritt für die Chancengleichheit von Kindern im Bildungssystem sowie für die Stärkung des gesellschaftlichen Zusammenhalts und der Inklusion."
    },
    {
      "questionId": "ae5e8045-bc38-491e-b14f-fec76d47ff8d",
      "answer": false,
      "comment": "Die Klimafrage ist immer auch eine soziale Frage. Die größten Verursacher der Klimakrise sind die Reichsten der Reichen, die Folgen tragen wir aber alle. Für das Wohl aller dürfen die Klimaziele nicht aufgeweicht werden."
    },
    {
      "questionId": "64568386-df6a-40ca-850b-2ba5391f7341",
      "answer": false,
      "comment": "Wien braucht bessere und kostenlose Öffis und einen Ausbau der Radwege. Autofreundlichere Verkehrspolitik führt nicht zu kürzeren Fahrzeiten mit dem Auto, sondern zu mehr Autofahrten."
    },
    {
      "questionId": "2b1deaeb-3654-4cff-a0d6-def378a30b9b",
      "answer": true,
      "comment": "Konsumfreie Zonen sind wichtig, damit das Verweilen in der Stadt nicht zum Privileg wird. Der Donaukanal hat in den letzten Jahren einen Zuwachs teurer Lokale durchgemacht, das halten wir für eine schlechte Entwicklung."
    },
    {
      "questionId": "22b87d6a-7cdf-443e-8e77-c4e61284219a",
      "answer": false,
      "comment": "Derartige symbolpolitsche Forderungen lösen keine Probleme und spalten die Gesellschaft weiter. Statt Strafen braucht es ein breites Angebot an Unterstützungsangeboten wie beispielsweise kostenlosen Deutsch-Förderkursen."
    },
    {
      "questionId": "e04280cd-29b8-4510-b7e5-0412eb7a640e",
      "answer": true,
      "comment": "Wir stehen für Transparenz in der Politik. Postenschacher und Freunderlwirtschaft muss Einhalt geboten werden. Die Veröffentlichung öffentlicher Aufträge ist ein erster Schritt in die richtige Richtung."
    },
    {
      "questionId": "2ce2c4d4-5cfb-4b24-af02-a1346ee1b585",
      "answer": true,
      "comment": "Wir wollen das Wahlrecht für alle, die in Wien leben. Während Reiche es sich allein durch ihr Geld richten können, werden Menschen die teilweise seit Jahrzehnten hier leben, arbeiten und Steuern zahlen von der Mitbestimmung ausgeschlossen."
    },
    {
      "questionId": "4116256f-c6ab-478c-95d0-e705b15d78c8",
      "answer": false,
      "comment": "Wien ist an sich eine sehr sichere Metropole.\nDie etablierten Parteien nutzen das vermeintlich hohe Sicherheitsrisiko als Vorwand, um marginalisierte Gruppen verstärkt zu kontrollieren und uns allen schrittweise den öffentlichen Raum wegzunehmen und diesen zu kommerzialisieren.\nWas es tatsächlich braucht, sind Maßnahmen zum Schutz der Sicherheit von Frauen und Mädchen im öffentlichen Raum und in den eigenen vier Wänden. Das heißt: Gewaltprävention und der Kampf gegen eine männerdominierte Gesellschaft. Außerdem braucht es eine Ausfinanzierung der Wiener Frauenhäuser, bessere Hilfsangebote für von Gewalt betroffene Frauen und niederschwellige Männerberatung."
    },
    {
      "questionId": "d8297782-14e8-4a3c-8be5-0c72d95ff77c",
      "answer": false,
      "comment": "Die Mindestsicherung ist jetzt schon nur das Mindeste und daher schon zu wenig für ein würdevolles Leben. Wer Menschen unter das Existenzminimum drängt, fördert damit Armut und alle Folgen, die damit für die von Armut betroffene Person als auch die ganze Gesellschaft einhergehen."
    },
    {
      "questionId": "c2aa06c1-0c5c-4af4-84b7-f639235682b4",
      "answer": true,
      "comment": "Frühe Kinderbetreuung durch die Stadt hilft der sozialen Inklusion und fördert zusätzlich die Gleichstellung von Frauen, die einen Großteil der Betreuungspflichten stemmen. Ein Betreuungsplatz für alle Kinder ab dem 1. Geburtstag ermöglicht umfassendere elementarpädagogische Förderung, muss aber mit einer Personaloffensive einher gehen."
    },
    {
      "questionId": "c2fba39b-688f-487b-96bf-152f9c1ccd0d",
      "answer": false,
      "comment": "Der Gemeindebau in Wien lebt von seiner sozialen Durchmischung. Ein umfassendes öffentliches Wohnbausystem, das genug Wohnraum zur Verfügung stellt damit nicht nur Menschen mit wenig Einkommen einen Platz im Gemeindebau bekommen, muss das Ziel für Wien sein."
    },
    {
      "questionId": "e0404aec-7af3-4452-a0f1-cf5c3de18b6f",
      "answer": true,
      "comment": "Wir treten konsequent für einen Mietendeckel für alle Wohnungen sowie einen Mietenstopp bis 2029 ein. Das Richtwertmietensystem, wie es für den Altbau gilt, muss ausgeweitet werden auf den Neubau. Zeitgleich braucht es auch Maßnahmen, um die immensen Mieterhöhungen der letzten Jahre abzufangen. Für uns gilt: Wohnen ist ein Grundbedürfnis, und sollte daher grundsätzlich nicht vom Profitstreben einzelner Weniger bestimmt sein. Wir setzen uns für mehr kommunalen Wohnbau ein."
    },
    {
      "questionId": "97a31f41-9c75-4d51-ba15-5f1a6b88768d",
      "answer": false,
      "comment": "Ein vermeintlicher Fachkräftemangel im Inland wird nicht gelöst durch das Anwerben von Fachkräften aus dem Ausland. Es braucht bessere Arbeits- und Ausbildungsbedingungen für Arbeitende in der Pflege, um diese systemrelevante Arbeit wieder attraktiver zu machen."
    },
    {
      "questionId": "29c52eff-30d5-43c9-af7a-4f03ad220d50",
      "answer": true,
      "comment": "Viele große Städte Europas haben mittlerweile Autos aus ihrem Zentrum verbannt. Wien sollte folgen und innerhalb des Rings nur noch Anrainer:innen, Gewerbetreibenden und Taxis die Zufahrt erlauben. Die Einnahmen einer City-Maut für Innenbezirke auch außerhalb des Rings könnten für die Finanzierung des Öffi-Aufbaus genutzt werden."
    },
    {
      "questionId": "ae1eb78d-8443-4b56-86c6-d2c8cf69a41f",
      "answer": true,
      "comment": "Frauenquoten können bestehenden Schieflagen entgegenwirken, bekämpfen aber nicht die Wurzel der Probleme. Haus- und Sorgearbeit wird immer noch mehrheitlich von Frauen verrichtet, was dazu führt, dass Frauen im Berufsleben zurückstecken müssen. Was es also vorallem braucht, sind Ganztagsschulen, öffentliche Strukturen zur Altersbetreuung und politische Anreize für eine bessere Verteilung der Karenzzeiten zwischen Väter und Mütter."
    },
    {
      "questionId": "1823c2d3-6ab2-40cf-bdf6-236fe0bbf4ae",
      "answer": true,
      "comment": "Eine weitere Versiegelung der Stadt erhöht die Hochwassergefahr, führt zu einem schlechteren Stadtklima und höheren Temperaturen in der Stadt. Anstatt die verbleibenden Grünflächen zu verbauen, sollten Maßnahmen gegen Leerstand, wie bspw. eine Leerstandsabgabe, gesetzt werden."
    },
    {
      "questionId": "c92ee7fb-2766-4716-b4a8-4ca6d6427618",
      "answer": true,
      "comment": "Personen mit von gesellschaftlichen Vorstellungen abweichenden sexuellen Orientierungen und Geschlechtsidentitäten werden teilweise immer noch diskriminiert. Zeichen der Solidarität und der Vielfalt zeigen, dass alle alle Menschen Platz in unserer Gesellschaft haben. Derartige Zeichen reichen aber nicht aus, es braucht vorallem politische Maßnahmen zur Gleichstellung."
    },
    {
      "questionId": "cc420bf7-3aa0-4b27-ae95-23d22165b8c1",
      "answer": false,
      "comment": "So große Straßenbauprojekte sind nicht mehr zeitgemäß. Der Lobautunnel hilft nur dem Transitverkehr. Stattdessen müssen die Öffis weiter ausgebaut werden, gerade auch in Floridsdorf, der Donaustadt und weiteren Flächenbezirken. Wien braucht bessere und kostenlose Öffis und einen Ausbau der Radwege. Autofreundlichere Verkehrspolitik führt nicht zu kürzeren Fahrzeiten mit dem Auto, sondern zu mehr Autofahrten."
    }
  ],
  "ccc4b9ef-a236-40cb-be5b-c837ff9c0cbe": [
    {
      "questionId": "326d20af-b952-4dcd-90cc-aa255f1dedb2",
      "answer": true,
      "comment": "In den letzten Jahren ist durch unsere Reformen vieles in Wien besser geworden: Die Stadt wird nachhaltiger, moderner, transparenter. Und auch im Bildungsbereich ist uns trotz aller Krisen viel gelungen. In den Hochzeiten des Familiennachzugs haben wir NEOS 20 neue Klassen im Monat eröffnet – und gleichzeitig haben wir viele Reformen umgesetzt, von denen die Wiener Kindergärten und Schulen massiv profitieren."
    },
    {
      "questionId": "4d727fa7-3867-4c92-b32c-8d9efc435061",
      "answer": true,
      "comment": "Wir befürworten, dass auf Bundesebene neue Gesetzesbestimmungen, die die Nutzung von E-Mopeds ohne Kennzeichen auf Radwegen verunmöglichen, geprüft werden."
    },
    {
      "questionId": "cc338abe-e450-4a00-b11a-fb7610aa5002",
      "answer": false,
      "comment": "NEOS sind gegen neue Steuern. Eine Leerstandsabgabe ändert nichts an den Ursachen von Leerstand. Sämtliche Umsetzungen zeigen keinerlei Lenkungseffekt, sondern verschlimmern die Lage. Wir wollen das Mietrecht vereinfachen und Baukosten senken. Das erleichtert den Wohnbau, sorgt tatsächlich für ein größeres Angebot und senkt die Mieten."
    },
    {
      "questionId": "e723ee5f-e124-4042-89cb-453e01b47f08",
      "answer": true,
      "comment": "Alkoholverbotszonen können aus unserer Sicht eine wirksame Maßnahme sein, um bei Sicherheitsproblemen akut Abhilfe zu verschaffen. Klar ist jedoch auch, dass solche Maßnahmen nur ein Teil der Lösung sind und mit einer tiefergehenden Ursachenbekämpfung einhergehen müssen.\n\nAuf Bezirksebene fordern wir ein Alkoholverbot in der Mariahilfer Straße als Teil eines umfassenden Maßnahmenpakets zur Linderung der dort vorherrschenden Zustände. Genauso vor dem Franz-Josefs-Bahnhof am Julius-Tandler-Platz."
    },
    {
      "questionId": "41a4990b-0eb4-4cc2-bc92-d8c2748d5071",
      "answer": false,
      "comment": "Über die Hälfte aller Schüler:innen in Wien spricht im Alltag eine andere Sprache als Deutsch. Das Erlernen der deutschen Sprache ist allerdings der Schlüssel für gelungene Integration und essenziell für eine erfolgreiche Bildungs- und Berufslaufbahn. Deshalb ist es wichtig, so früh wie möglich mit der Sprachförderung anzufangen. Unsere Devise: Deutsch von Anfang an. Wir sind für ein zweites verpflichtendes Kindergartenjahr, zu dessen Beginn eine allgemeine Sprachstandserhebung stattfindet. Bei Sprachförderungsbedarf soll es auch verpflichtende Sommerdeutschkurse geben.  \n\nKindern verbieten, in ihrer Muttersprache zu reden, halten wir dagegen für wenig zielführend."
    },
    {
      "questionId": "ece83e20-6f80-45dd-ab64-8f67d23f9462",
      "answer": true,
      "comment": "Wir NEOS wollen die beste Bildung für jedes Kind. Schulautonomie und Wahlfreiheit stehen in unserer Vision des Bildungssystems im Mittelpunkt. Auf Bundesebene haben wir daher vereinbart, Modellregionen für die gemeinsame Schule zu erleichtern. Außerdem wollen wir eine Verlängerung der Volksschule auf 6 Jahre in Wien als Pilotregion testen, um eine spätere Entscheidung der Kinder zu ermöglichen."
    },
    {
      "questionId": "ae5e8045-bc38-491e-b14f-fec76d47ff8d",
      "answer": false,
      "comment": "Der Klimawandel ist eine der größten Herausforderungen unserer Zeit. Deshalb haben wir in der Stadtregierung Wien als einziges Bundesland zur Klimaneutralität bis 2040 verpflichtet. Um das zu erreichen, wollen wir die Energiewende durch den Ausbau nachhaltiger Fernwärme (z. B. Geothermie) und dezentraler Energieversorgung (z. B. mittels Wärmepumpen) weiter vorantreiben. Denn leistbare, erneuerbare Energie ist entscheidend für Wohlstand und Lebensqualität."
    },
    {
      "questionId": "64568386-df6a-40ca-850b-2ba5391f7341",
      "answer": false,
      "comment": "Wir setzen uns für den Ausbau der öffentlichen Verkehrsmittel ein, insbesondere in den Außenbezirken. Zudem sind uns eine hochwertige und effiziente Radinfrastruktur, qualitätsvoller Aufenthaltsraum für Fußgänger:innen sowie mehr Ladestationen für E-Autos ein besonderes Anliegen für die nächsten Jahre."
    },
    {
      "questionId": "2b1deaeb-3654-4cff-a0d6-def378a30b9b",
      "answer": true,
      "comment": "Wir wollen einen attraktiven öffentlichen Raum für alle Bevölkerungsgruppen - dazu zählen Gastronomie, aber auch Zonen ohne Konsumzwang, im Einklang mit der Natur."
    },
    {
      "questionId": "22b87d6a-7cdf-443e-8e77-c4e61284219a",
      "answer": true,
      "comment": "Integrationsangebote dürfen nicht optional sein. Wer sie ausschlägt, muss mit schrittweisem Verlust von Unterstützungsleistungen rechnen. Insbesondere wenn Eltern ihre erzieherischen Pflichten und Mitwirkung am Bildungsweg ihrer Kinder verweigern, befürworten wir als letzten Schritt Verwaltungsstrafen oder Kürzungen von Sozialtransfers."
    },
    {
      "questionId": "e04280cd-29b8-4510-b7e5-0412eb7a640e",
      "answer": true,
      "comment": "Im Sinne voller Transparenz sind wir dafür, dass Verträge, Vergaben und weitere Rechtsgeschäfte der Stadt Wien allen Bürger:innen online zur Verfügung stehen."
    },
    {
      "questionId": "2ce2c4d4-5cfb-4b24-af02-a1346ee1b585",
      "answer": false,
      "comment": "Ein Ausländer:innenwahlrecht lehnen wir ab. Unionsbürger:innen, die Wien zu ihrer dauerhaften Heimat gemacht haben, sollen bei Gemeinderats- und Landtagswahlen voll wahlberechtigt sein.\n\nDer Erwerb der Staatsbürgerschaft steht für uns am Ende des erfolgreichen Integrationsprozesses. In diesem muss die Integration – und nicht die Bürokratie – im Vordergrund stehen. Voraussetzung für den Erhalt müssen sehr gute Deutschkenntnisse und die positive Absolvierung eines Integrationsprogramms sein. In diesem soll der Fokus auf Demokratieverständnis, europäische Grundwerte sowie die Gleichstellung der Geschlechter gelegt werden. Ansonsten setzen  wir uns für eine Modernisierung der Regelungen zur Doppelstaatsbürgerschaft ein."
    },
    {
      "questionId": "4116256f-c6ab-478c-95d0-e705b15d78c8",
      "answer": true,
      "comment": "Wir sehen zunehmende Gewalt in Wien, insbesondere unter Jugendlichen, oft auch entlang ethnischer Zugehörigkeiten. Das widerspricht allem, wofür Wien als weltoffene Stadt steht, und hier braucht es weitere, konsequente Maßnahmen: Wien soll ein Ort sein, an dem man sich überall sicher bewegen kann. Um dafür zu sorgen, braucht es personelle Aufstockung. Wir fordern 1.000 zusätzliche Polizist:innen für Wien. Derzeit muss Wien, im Vergleich zu anderen Bundesländern, nämlich mit deutlich weniger Polizist:innen auskommen. Darüber hinaus sorgt ein Wien-Bonus dafür, dass mehr Polizist:innen in Wien bleiben."
    },
    {
      "questionId": "d8297782-14e8-4a3c-8be5-0c72d95ff77c",
      "answer": true,
      "comment": "Die Mindestsicherung muss treffsicherer, und Arbeitsanreize müssen massiv gestärkt werden. Wir stehen für Sach- vor Geldleistungen, insbesondere bei Wohnen, Bildung und Kinderbetreuung (z. B. durch Kindergartengutscheine). Mit einer Degression der Sozialleistung für Mehrkindfamilien schaffen wir Gerechtigkeit gegenüber erwerbstätigen Haushalten."
    },
    {
      "questionId": "c2aa06c1-0c5c-4af4-84b7-f639235682b4",
      "answer": true,
      "comment": "Wir stehen für einen stufenweisen Rechtsanspruch auf Kinderbetreuung ab dem ersten Geburtstag des Kindes."
    },
    {
      "questionId": "c2fba39b-688f-487b-96bf-152f9c1ccd0d",
      "answer": true,
      "comment": "Mit einem Fairness-Paket für Gemeindebauten stellen wir sicher, dass geförderte Wohnungen jenen zugutekommen, die sie wirklich brauchen – dazu gehört neben einem Einkommensmonitoring auch eine Senkung der Einkommensobergrenze und effizientere Vergabeverfahren."
    },
    {
      "questionId": "e0404aec-7af3-4452-a0f1-cf5c3de18b6f",
      "answer": false,
      "comment": "Ein Mietendeckel mag kurzfristig Entlastung bringen, hebt aber langfristig die Kosten für alle, ohne auch nur eine einzige neue Wohnung zu schaffen. Stattdessen setzen wir auf eine Entbürokratisierung des Mietrechts, erleichterte Vermietung und gesenkte Baukosten, um den Wohnbau attraktiver zu machen und Mieten langfristig zu senken."
    },
    {
      "questionId": "97a31f41-9c75-4d51-ba15-5f1a6b88768d",
      "answer": true,
      "comment": "Wir begrüßen, dass das Anwerben von Pflegekräften aus dem Ausland auch auf Bundesebene vereinbart wurde. Wir setzen uns für ein modernes Einwanderungsgesetz ein, das qualifizierte Zuwanderung fördert. Gleichzeitig braucht es neben einem fairen Gehalt weniger Verwaltungsarbeit und mehr Wertschätzung für pflegerisches Personal."
    },
    {
      "questionId": "29c52eff-30d5-43c9-af7a-4f03ad220d50",
      "answer": false,
      "comment": "Eine City-Maut sehen wir kritisch. Wir wollen eine Verkehrsberuhigung der Inneren Stadt. Ziel sind eine Reduktion der Abgase, des Lärms und Staubs sowie eine Verbesserung der Aufenthaltsqualität im öffentlichen Raum. Die Einfahrt soll weiter für Notfallfahrzeuge, Bewohner:innen und den Lieferverkehr erlaubt sein."
    },
    {
      "questionId": "ae1eb78d-8443-4b56-86c6-d2c8cf69a41f",
      "answer": false,
      "comment": "Für uns NEOS ist klar: Frauen müssen gleichberechtigte Möglichkeiten haben, am Arbeitsmarkt zu partizipieren. Eine Frauenquote lehnen wir ab."
    },
    {
      "questionId": "1823c2d3-6ab2-40cf-bdf6-236fe0bbf4ae",
      "answer": true,
      "comment": "Wir stellen bereits mit dem Wien Plan 2035 (Stadtentwicklungsplan 2035) sicher, dass Grünflächen außerhalb der schon definierten Stadtentwicklungsgebiete in ihrer Qualität als Freiräume erhalten bleiben. \n\nGrundsätzlich befürworten wir weniger Bürokratie, denn das Bauen muss billiger und effizienter werden. Das darf aber nicht auf Kosten der Umwelt gehen! Deswegen setzen wir uns beim Bauen für Nachverdichtung und Bauen in die Höhe ein. Gleichzeitig soll, wo möglich, nicht genutzte Flächen oder öffentlicher Aufenthaltsraum entsiegelt und renaturiert werden."
    },
    {
      "questionId": "c92ee7fb-2766-4716-b4a8-4ca6d6427618",
      "answer": true,
      "comment": "Besonders in Zeiten, in denen die pluralistische und offene Gesellschaft stärker in die Defensive gerät und Menschen aus der queeren Community und immer öfter angefeindet werden, sind wir stolz darauf, dass Wien eine bunte Stadt der Vielfalt ist – und das auch öffentlich sichtbar macht."
    },
    {
      "questionId": "cc420bf7-3aa0-4b27-ae95-23d22165b8c1",
      "answer": false,
      "comment": "Wir halten den Lobautunnel nicht für die effektivste und wirtschaftlichste Maßnahme. Daher fordern wir die Prüfung von Alternativlösungen, die eine Entlastung für den Verkehr bringen und eine ökologische Option zur Donauquerung darstellen. Wir begrüßen, dass der Bau auf Bundesebene jetzt evaluiert wird."
    },
    {
      "questionId": "326d20af-b952-4dcd-90cc-aa255f1dedb2",
      "answer": true,
      "comment": "In den letzten Jahren ist durch unsere Reformen vieles in Wien besser geworden: Die Stadt wird nachhaltiger, moderner, transparenter. Und auch im Bildungsbereich ist uns trotz aller Krisen viel gelungen. In den Hochzeiten des Familiennachzugs haben wir NEOS 20 neue Klassen im Monat eröffnet – und gleichzeitig haben wir viele Reformen umgesetzt, von denen die Wiener Kindergärten und Schulen massiv profitieren."
    },
    {
      "questionId": "4d727fa7-3867-4c92-b32c-8d9efc435061",
      "answer": true,
      "comment": "Wir befürworten, dass auf Bundesebene neue Gesetzesbestimmungen, die die Nutzung von E-Mopeds ohne Kennzeichen auf Radwegen verunmöglichen, geprüft werden."
    },
    {
      "questionId": "cc338abe-e450-4a00-b11a-fb7610aa5002",
      "answer": false,
      "comment": "NEOS sind gegen neue Steuern. Eine Leerstandsabgabe ändert nichts an den Ursachen von Leerstand. Sämtliche Umsetzungen zeigen keinerlei Lenkungseffekt, sondern verschlimmern die Lage. Wir wollen das Mietrecht vereinfachen und Baukosten senken. Das erleichtert den Wohnbau, sorgt tatsächlich für ein größeres Angebot und senkt die Mieten."
    },
    {
      "questionId": "e723ee5f-e124-4042-89cb-453e01b47f08",
      "answer": true,
      "comment": "Alkoholverbotszonen können aus unserer Sicht eine wirksame Maßnahme sein, um bei Sicherheitsproblemen akut Abhilfe zu verschaffen. Klar ist jedoch auch, dass solche Maßnahmen nur ein Teil der Lösung sind und mit einer tiefergehenden Ursachenbekämpfung einhergehen müssen.\n\nAuf Bezirksebene fordern wir ein Alkoholverbot in der Mariahilfer Straße als Teil eines umfassenden Maßnahmenpakets zur Linderung der dort vorherrschenden Zustände. Genauso vor dem Franz-Josefs-Bahnhof am Julius-Tandler-Platz."
    },
    {
      "questionId": "41a4990b-0eb4-4cc2-bc92-d8c2748d5071",
      "answer": false,
      "comment": "Über die Hälfte aller Schüler:innen in Wien spricht im Alltag eine andere Sprache als Deutsch. Das Erlernen der deutschen Sprache ist allerdings der Schlüssel für gelungene Integration und essenziell für eine erfolgreiche Bildungs- und Berufslaufbahn. Deshalb ist es wichtig, so früh wie möglich mit der Sprachförderung anzufangen. Unsere Devise: Deutsch von Anfang an. Wir sind für ein zweites verpflichtendes Kindergartenjahr, zu dessen Beginn eine allgemeine Sprachstandserhebung stattfindet. Bei Sprachförderungsbedarf soll es auch verpflichtende Sommerdeutschkurse geben.  \n\nKindern verbieten, in ihrer Muttersprache zu reden, halten wir dagegen für wenig zielführend."
    },
    {
      "questionId": "ece83e20-6f80-45dd-ab64-8f67d23f9462",
      "answer": true,
      "comment": "Wir NEOS wollen die beste Bildung für jedes Kind. Schulautonomie und Wahlfreiheit stehen in unserer Vision des Bildungssystems im Mittelpunkt. Auf Bundesebene haben wir daher vereinbart, Modellregionen für die gemeinsame Schule zu erleichtern. Außerdem wollen wir eine Verlängerung der Volksschule auf 6 Jahre in Wien als Pilotregion testen, um eine spätere Entscheidung der Kinder zu ermöglichen."
    },
    {
      "questionId": "ae5e8045-bc38-491e-b14f-fec76d47ff8d",
      "answer": false,
      "comment": "Der Klimawandel ist eine der größten Herausforderungen unserer Zeit. Deshalb haben wir in der Stadtregierung Wien als einziges Bundesland zur Klimaneutralität bis 2040 verpflichtet. Um das zu erreichen, wollen wir die Energiewende durch den Ausbau nachhaltiger Fernwärme (z. B. Geothermie) und dezentraler Energieversorgung (z. B. mittels Wärmepumpen) weiter vorantreiben. Denn leistbare, erneuerbare Energie ist entscheidend für Wohlstand und Lebensqualität."
    },
    {
      "questionId": "64568386-df6a-40ca-850b-2ba5391f7341",
      "answer": false,
      "comment": "Wir setzen uns für den Ausbau der öffentlichen Verkehrsmittel ein, insbesondere in den Außenbezirken. Zudem sind uns eine hochwertige und effiziente Radinfrastruktur, qualitätsvoller Aufenthaltsraum für Fußgänger:innen sowie mehr Ladestationen für E-Autos ein besonderes Anliegen für die nächsten Jahre."
    },
    {
      "questionId": "2b1deaeb-3654-4cff-a0d6-def378a30b9b",
      "answer": true,
      "comment": "Wir wollen einen attraktiven öffentlichen Raum für alle Bevölkerungsgruppen - dazu zählen Gastronomie, aber auch Zonen ohne Konsumzwang, im Einklang mit der Natur."
    },
    {
      "questionId": "22b87d6a-7cdf-443e-8e77-c4e61284219a",
      "answer": true,
      "comment": "Integrationsangebote dürfen nicht optional sein. Wer sie ausschlägt, muss mit schrittweisem Verlust von Unterstützungsleistungen rechnen. Insbesondere wenn Eltern ihre erzieherischen Pflichten und Mitwirkung am Bildungsweg ihrer Kinder verweigern, befürworten wir als letzten Schritt Verwaltungsstrafen oder Kürzungen von Sozialtransfers."
    },
    {
      "questionId": "e04280cd-29b8-4510-b7e5-0412eb7a640e",
      "answer": true,
      "comment": "Im Sinne voller Transparenz sind wir dafür, dass Verträge, Vergaben und weitere Rechtsgeschäfte der Stadt Wien allen Bürger:innen online zur Verfügung stehen."
    },
    {
      "questionId": "2ce2c4d4-5cfb-4b24-af02-a1346ee1b585",
      "answer": false,
      "comment": "Ein Ausländer:innenwahlrecht lehnen wir ab. Unionsbürger:innen, die Wien zu ihrer dauerhaften Heimat gemacht haben, sollen bei Gemeinderats- und Landtagswahlen voll wahlberechtigt sein.\n\nDer Erwerb der Staatsbürgerschaft steht für uns am Ende des erfolgreichen Integrationsprozesses. In diesem muss die Integration – und nicht die Bürokratie – im Vordergrund stehen. Voraussetzung für den Erhalt müssen sehr gute Deutschkenntnisse und die positive Absolvierung eines Integrationsprogramms sein. In diesem soll der Fokus auf Demokratieverständnis, europäische Grundwerte sowie die Gleichstellung der Geschlechter gelegt werden. Ansonsten setzen  wir uns für eine Modernisierung der Regelungen zur Doppelstaatsbürgerschaft ein."
    },
    {
      "questionId": "4116256f-c6ab-478c-95d0-e705b15d78c8",
      "answer": true,
      "comment": "Wir sehen zunehmende Gewalt in Wien, insbesondere unter Jugendlichen, oft auch entlang ethnischer Zugehörigkeiten. Das widerspricht allem, wofür Wien als weltoffene Stadt steht, und hier braucht es weitere, konsequente Maßnahmen: Wien soll ein Ort sein, an dem man sich überall sicher bewegen kann. Um dafür zu sorgen, braucht es personelle Aufstockung. Wir fordern 1.000 zusätzliche Polizist:innen für Wien. Derzeit muss Wien, im Vergleich zu anderen Bundesländern, nämlich mit deutlich weniger Polizist:innen auskommen. Darüber hinaus sorgt ein Wien-Bonus dafür, dass mehr Polizist:innen in Wien bleiben."
    },
    {
      "questionId": "d8297782-14e8-4a3c-8be5-0c72d95ff77c",
      "answer": true,
      "comment": "Die Mindestsicherung muss treffsicherer, und Arbeitsanreize müssen massiv gestärkt werden. Wir stehen für Sach- vor Geldleistungen, insbesondere bei Wohnen, Bildung und Kinderbetreuung (z. B. durch Kindergartengutscheine). Mit einer Degression der Sozialleistung für Mehrkindfamilien schaffen wir Gerechtigkeit gegenüber erwerbstätigen Haushalten."
    },
    {
      "questionId": "c2aa06c1-0c5c-4af4-84b7-f639235682b4",
      "answer": true,
      "comment": "Wir stehen für einen stufenweisen Rechtsanspruch auf Kinderbetreuung ab dem ersten Geburtstag des Kindes."
    },
    {
      "questionId": "c2fba39b-688f-487b-96bf-152f9c1ccd0d",
      "answer": true,
      "comment": "Mit einem Fairness-Paket für Gemeindebauten stellen wir sicher, dass geförderte Wohnungen jenen zugutekommen, die sie wirklich brauchen – dazu gehört neben einem Einkommensmonitoring auch eine Senkung der Einkommensobergrenze und effizientere Vergabeverfahren."
    },
    {
      "questionId": "e0404aec-7af3-4452-a0f1-cf5c3de18b6f",
      "answer": false,
      "comment": "Ein Mietendeckel mag kurzfristig Entlastung bringen, hebt aber langfristig die Kosten für alle, ohne auch nur eine einzige neue Wohnung zu schaffen. Stattdessen setzen wir auf eine Entbürokratisierung des Mietrechts, erleichterte Vermietung und gesenkte Baukosten, um den Wohnbau attraktiver zu machen und Mieten langfristig zu senken."
    },
    {
      "questionId": "97a31f41-9c75-4d51-ba15-5f1a6b88768d",
      "answer": true,
      "comment": "Wir begrüßen, dass das Anwerben von Pflegekräften aus dem Ausland auch auf Bundesebene vereinbart wurde. Wir setzen uns für ein modernes Einwanderungsgesetz ein, das qualifizierte Zuwanderung fördert. Gleichzeitig braucht es neben einem fairen Gehalt weniger Verwaltungsarbeit und mehr Wertschätzung für pflegerisches Personal."
    },
    {
      "questionId": "29c52eff-30d5-43c9-af7a-4f03ad220d50",
      "answer": false,
      "comment": "Eine City-Maut sehen wir kritisch. Wir wollen eine Verkehrsberuhigung der Inneren Stadt. Ziel sind eine Reduktion der Abgase, des Lärms und Staubs sowie eine Verbesserung der Aufenthaltsqualität im öffentlichen Raum. Die Einfahrt soll weiter für Notfallfahrzeuge, Bewohner:innen und den Lieferverkehr erlaubt sein."
    },
    {
      "questionId": "ae1eb78d-8443-4b56-86c6-d2c8cf69a41f",
      "answer": false,
      "comment": "Für uns NEOS ist klar: Frauen müssen gleichberechtigte Möglichkeiten haben, am Arbeitsmarkt zu partizipieren. Eine Frauenquote lehnen wir ab."
    },
    {
      "questionId": "1823c2d3-6ab2-40cf-bdf6-236fe0bbf4ae",
      "answer": true,
      "comment": "Wir stellen bereits mit dem Wien Plan 2035 (Stadtentwicklungsplan 2035) sicher, dass Grünflächen außerhalb der schon definierten Stadtentwicklungsgebiete in ihrer Qualität als Freiräume erhalten bleiben. \n\nGrundsätzlich befürworten wir weniger Bürokratie, denn das Bauen muss billiger und effizienter werden. Das darf aber nicht auf Kosten der Umwelt gehen! Deswegen setzen wir uns beim Bauen für Nachverdichtung und Bauen in die Höhe ein. Gleichzeitig soll, wo möglich, nicht genutzte Flächen oder öffentlicher Aufenthaltsraum entsiegelt und renaturiert werden."
    },
    {
      "questionId": "c92ee7fb-2766-4716-b4a8-4ca6d6427618",
      "answer": true,
      "comment": "Besonders in Zeiten, in denen die pluralistische und offene Gesellschaft stärker in die Defensive gerät und Menschen aus der queeren Community und immer öfter angefeindet werden, sind wir stolz darauf, dass Wien eine bunte Stadt der Vielfalt ist – und das auch öffentlich sichtbar macht."
    },
    {
      "questionId": "cc420bf7-3aa0-4b27-ae95-23d22165b8c1",
      "answer": false,
      "comment": "Wir halten den Lobautunnel nicht für die effektivste und wirtschaftlichste Maßnahme. Daher fordern wir die Prüfung von Alternativlösungen, die eine Entlastung für den Verkehr bringen und eine ökologische Option zur Donauquerung darstellen. Wir begrüßen, dass der Bau auf Bundesebene jetzt evaluiert wird."
    }
  ],
  "3666fcef-359a-4002-aa5d-aa95a4d7d93e": [
    {
      "questionId": "326d20af-b952-4dcd-90cc-aa255f1dedb2",
      "answer": false,
      "comment": "In den letzten Jahren wurden zahlreiche Probleme seitens der amtierenden Wiener Stadtregierung völlig ignoriert. So gibt es Wien massive Defizite im Integrations-, Bildungs- oder Gesundheitsbereich. Die Wiener Volkspartei will diese Probleme benennen und auch lösen."
    },
    {
      "questionId": "4d727fa7-3867-4c92-b32c-8d9efc435061",
      "answer": true,
      "comment": "Ja, E-Mopeds sollen auf Radwegen verboten werden – sie gefährden die Sicherheit von Radfahrenden und gehören nicht in den Bereich der aktiven Mobilität. Auch im Regierungsprogramm ist die Prüfung neuer Gesetzesbestimmungen vorgesehen, die die Nutzung kennzeichenloser E-Mopeds auf Radwegen verunmöglichen. Geplant ist unter anderem eine klare Unterscheidung zwischen muskelbetriebenen Fahrrädern und rein motorisierten Fahrzeugen sowie eine Definition der baulichen Dimensionen."
    },
    {
      "questionId": "cc338abe-e450-4a00-b11a-fb7610aa5002",
      "answer": false,
      "comment": "Wien ist das Bundesland mit dem geringsten Leerstand (3,4% laut Greenpeace-Studie). Diese Abgabe ist in Wien weder sinnvoll noch notwendig. Die Stadtregierung muss Maßnahmen für leistbaren Wohnraum setzen und keine neuen Gebühren erfinden."
    },
    {
      "questionId": "e723ee5f-e124-4042-89cb-453e01b47f08",
      "answer": true,
      "comment": "Alkoholverbote in klar definierten Unsicherheitszonen können einen wesentlichen Beitrag zur Sicherheit und zum Sicherheitsgefühl der Wiener Bürger beitragen."
    },
    {
      "questionId": "41a4990b-0eb4-4cc2-bc92-d8c2748d5071",
      "answer": true,
      "comment": "Die Schulsprache und Amtssprache in Österreich ist Deutsch. Insofern ist Deutsch Pflicht und nicht die Kür. Gerade für Kinder mit nicht-deutscher Erstsprache, bei denen zuhause nicht Deutsch gesprochen wird, ist es dringend notwendig, dass sie jede sich bietende Gelegenheit nutzen, um so viel Deutsch wie nur möglich zu sprechen. Nachdem fast zwei Drittel der Erstklässler in Wiens Volksschulen mit außerordentlichem Status bereits in Österreich geboren sind, durchschnittlich zwei Jahre in den Kindergarten gegangen sind und trotzdem mit sechs Jahren nicht ausreichend Deutsch sprechen können, muss jede Praxismöglichkeit genutzt werden. Deutsch ist schließlich nicht nur unverzichtbare Grundlage und Voraussetzung für eine erfolgreiche Bildungslaufbahn in unsrem Land, sondern auch relevant für eine nachhaltige und erfolgreiche Integration am Arbeitsmarkt sowie aktive Partizipation am gesellschaftlichen Leben in Österreich."
    },
    {
      "questionId": "ece83e20-6f80-45dd-ab64-8f67d23f9462",
      "answer": false,
      "comment": "Das beste Argument gegen die Gesamtschule sind die Ergebnisse der Evaluation der „Neuen Mittelschule“. Dort wurden die Leistungsgruppen der Hauptschulen – die innere Differenzierung – abgeschafft, und „Teamteaching“ mit enormen finanziellen Ressourcen eingeführt. Am Ende hat dies alles zu schlechteren Ergebnissen als mit den Leistungsgruppen in der Hauptschule geführt. Warum? Jeder Pädagoge weiß, dass homogene Gruppen leichter und effektiver als heterogene Gruppen zu unterrichten sind. Ansonsten werden die Leistungsschwächeren überfordert, die Leistungsstärkeren unterfordert und das Niveau sinkt insgesamt. Das können wir uns in einer Wissensgesellschaft, deren einzige Ressource die Innovationskraft ihrer Bürger ist, nicht leisten. Wir bekennen uns deshalb zu einem leistungsfördernden, differenzierten Bildungssystem, das den unterschiedlichen Talenten und Interessen unserer Kinder gerecht wird und sprechen uns gegen leistungsfeindliche Elemente – wie etwa die Abschaffung der Noten, die Abschaffung der Matura oder die Einführung einer Gesamtschule – aus."
    },
    {
      "questionId": "ae5e8045-bc38-491e-b14f-fec76d47ff8d",
      "answer": false,
      "comment": "Wien hat sich hierbei ein durchaus ambitioniertes Ziel gesetzt, welches grundsätzlich unterstützenswert ist. Für uns ist es dabei aber essentiell, dass die zu treffenden Maßnahmen stets im Einklang mit dem ökosozialen Prinzip stehen. Hohe Akzeptanz und umfassende Transparenz der Prozesse müssen dabei ebenso eine große Rolle spielen."
    },
    {
      "questionId": "64568386-df6a-40ca-850b-2ba5391f7341",
      "answer": true,
      "comment": "Alle Verkehrsteilnehmer – ob mit Auto, Öffis, Rad oder zu Fuß – müssen gleich behandelt werden. Viele Menschen sind im Alltag auf das Auto angewiesen, sei es aus beruflichen, familiären oder gesundheitlichen Gründen. Gleichzeitig muss die Attraktivierung des öffentlichen Verkehrs weiter vorangetrieben werden, um für möglichst viele eine echte Alternative zum Auto zu schaffen."
    },
    {
      "questionId": "2b1deaeb-3654-4cff-a0d6-def378a30b9b",
      "answer": false,
      "comment": "Aus unserer Sicht gibt es genügend konsumfreie Zonen am Donaukanal."
    },
    {
      "questionId": "22b87d6a-7cdf-443e-8e77-c4e61284219a",
      "answer": true,
      "comment": "Bei einer Integration ab Tag 1 stehen wir für ein verpflichtendes Integrationsprogramm mit Sanktionen bei Nichterfüllung. Bezüglich des Verhaltens von Kindern und Jugendlichen sollen auch Eltern mittels Sanktionen in Verantwortung gezogen werden."
    },
    {
      "questionId": "e04280cd-29b8-4510-b7e5-0412eb7a640e",
      "answer": true,
      "comment": "Gerade in Wien braucht es dringend mehr Transparenz und Kontrolle, daher sind wir klar für die prinzipielle Offenlegung. Nur hinsichtlich der Detailtiefe müssten natürlich auch Abwägungen hinsichtlich etwaiger Betriebsgeheimnisse getroffen werden."
    },
    {
      "questionId": "2ce2c4d4-5cfb-4b24-af02-a1346ee1b585",
      "answer": false,
      "comment": "Die Verleihung der Staatsbürgerschaft mit den damit verbundenen Rechten und Pflichten steht am Ende der gelungenen Integration. Das aktive und passive Wahlrecht als ein Standpfeiler unserer Demokratie darf nicht aufgeweicht werden."
    },
    {
      "questionId": "4116256f-c6ab-478c-95d0-e705b15d78c8",
      "answer": true,
      "comment": "Die allgemeine Kriminalitätsrate, wie auch die Rate der Jugendkriminalität, ist in Wien im österreichischen Vergleich am höchsten. Die Zahl der Jugendkriminalität hat sich sogar verdoppelt, was die Sicherheit der Wiener Bürger gefährdet und das Vertrauen in den Rechtsstaat schwächt. Viele jugendliche Straftäter sind Wiederholungstäter und erleben kaum Konsequenzen, wodurch sich Gewalt und Kriminalität verfestigen. Wir stehen für konsequente Maßnahmen gegen Mehrfachtäter, indem jugendliche Straftäter strenger sanktioniert und in Erziehungsprogramme eingebunden werden."
    },
    {
      "questionId": "d8297782-14e8-4a3c-8be5-0c72d95ff77c",
      "answer": true,
      "comment": "Die derzeitigen Ausgaben für die Mindestsicherung in Wien – rund eine Milliarde Euro – und die deutlich höheren Richtsätze im Vergleich zu anderen Bundesländern belegen, dass das bestehende System Fehlanreize setzt. Eine Senkung der Mindestsicherung, zum Beispiel durch eine Anpassung an das Sozialhilfe-Grundsatzgesetz, eine Staffelung bei Mehrkindfamilien und degressive Richtsätze in Erwachsenen-WGs, könnte dazu beitragen, die öffentlichen Mittel gerechter zu verteilen und den Sozialmagnet-Effekt zu reduzieren."
    },
    {
      "questionId": "c2aa06c1-0c5c-4af4-84b7-f639235682b4",
      "answer": null,
      "comment": "Ressourcenschonender, vernünftiger und wichtiger als ein garantierter Betreuungsplatz ab dem 1. Geburtstag für alle Kinder ist ein verpflichtender Kindergartenbesuch für Kinder mit Deutschförderbedarf ab drei Jahren. Angesichts der Tatsache, dass zwei Drittel der außerordentlichen Erstklässler in Wiens Volksschulen hier geboren sind, hier durchschnittlich zwei Jahre den Kindergarten besucht haben und mit sechs Jahren trotzdem nicht ausreichend Deutsch sprechen, sollten alle Kinder in Wien mit drei Jahren eine Sprachstandsfeststellung machen. Für Kinder, bei denen dabei ein Deutschförderbedarf festgestellt wurde, muss der Besuch des Kindergartens verpflichtend ganztägig eingeführt werden, damit sie zu Schulbeginn als ordentliche Schüler mit allen Chancen und Möglichkeiten ihren weiteren Bildungsweg erfolgreich fortsetzen können."
    },
    {
      "questionId": "c2fba39b-688f-487b-96bf-152f9c1ccd0d",
      "answer": false,
      "comment": "Die ÖVP steht für eine soziale Durchmischung. Jedoch sollen Mieterinnen und Mieter, die mehr verdienen, für ihre Wohnung zusätzlich zur Miete einen \"Solidaritätszuschlag\" zahlen. So ist die soziale Gerechtigkeit sichergestellt, die Durchmischung weiter gewährleistet und die notwendigen Sanierungsmaßnahmen können damit finanziert werden."
    },
    {
      "questionId": "e0404aec-7af3-4452-a0f1-cf5c3de18b6f",
      "answer": false,
      "comment": "Die Wien Volkspartei fordert Investitionen in den Wohnbau. Wichtig ist, Anreize für den Wohnungsbau zu schaffen, um langfristig leistbaren Wohnraum bereitzustellen."
    },
    {
      "questionId": "97a31f41-9c75-4d51-ba15-5f1a6b88768d",
      "answer": true,
      "comment": "Trotz frühzeitiger Warnungen vor einem drohenden Personalnotstand infolge unter anderem durch die Pensionierungswelle der Babyboomer-Generation hat die Stadt bis 2022 keine wirksamen Maßnahmen ergriffen. Bereits bestehende Initiativen – etwa die unternehmensinterne Ausbildung seit 2003, Kooperationen mit dem Wiener Arbeitnehmerförderungsfonds ab 2004 und der Fachhochschule Campus Wien ab 2010 – blieben weitgehend erfolglos. Der Rückgang des Pflegepersonals um rund 440,34 VZÄ (minus 3,75 %) von 2015 zu 2024 unterstreicht den dringenden Handlungsbedarf, den Fachkräftemangel durch gezielte internationale Rekrutierung auszugleichen."
    },
    {
      "questionId": "29c52eff-30d5-43c9-af7a-4f03ad220d50",
      "answer": false,
      "comment": "Eine City-Maut für den Autoverkehr in der Wiener Innenstadt lehnen wir ab. Die Verkehrsberuhigung der Inneren Stadt ist ein bedeutender Schritt, um den Autoverkehr im Zentrum Wiens zu reduzieren und die Lebensqualität zu erhöhen. Zusätzlich soll bald ein kamerabasiertes Zufahrtskontrollsystem eingeführt werden, das gezielt zwischen berechtigtem und unberechtigtem Verkehr unterscheidet. Das ist ein moderner, fairer und wirksamer Zugang – ganz ohne neue Kosten für die Bevölkerung."
    },
    {
      "questionId": "ae1eb78d-8443-4b56-86c6-d2c8cf69a41f",
      "answer": true,
      "comment": "Wesentlich für eine Gleichstellung von Frau und Mann ist eine Chancengerechtigkeit auf allen Ebenen, somit auch bei der Besetzung von Führungspositionen oder Aufsichtsräten. Um diese Chancengleichheit zu gewährleisten, braucht es mehr Frauen-Empowerment."
    },
    {
      "questionId": "1823c2d3-6ab2-40cf-bdf6-236fe0bbf4ae",
      "answer": true,
      "comment": "Der Versiegelungsgrad in Wien nimmt stetig zu. Daher fordern wir die Einführung des Prinzips „Nachverdichtung vor Bodenversiegelung“ um ungenutzte Potenziale im Bestand zu heben und eine nachhaltige Stadtentwicklung zu gewährleisten."
    },
    {
      "questionId": "c92ee7fb-2766-4716-b4a8-4ca6d6427618",
      "answer": false,
      "comment": "Die Stadtregierung aus SPÖ und NEOS hat seit 2020 weit über 15 Millionen Euro für queere Themen ausgegeben und allein im ersten Halbjahr 2024 über ein Million Euro für entsprechende Kampagnen aufgewendet. Diese Ausgaben sind unverhältnismäßig und sollen daher eingeschränkt werden."
    },
    {
      "questionId": "cc420bf7-3aa0-4b27-ae95-23d22165b8c1",
      "answer": true,
      "comment": "Die Wiener Volkspartei steht klar zum Bau des Lobau-Tunnels. Als Teil der S1 ist er das am besten geprüfte Infrastrukturprojekt Österreichs und entscheidend, um die Donaustadt vom Durchzugsverkehr zu entlasten. Der Tunnel reduziert Staus, verbessert die Lebensqualität und sorgt für eine faire Verteilung des Verkehrs. Moderne Mobilität braucht durchdachte Lösungen – der Lobau-Tunnel ist eine davon."
    },
    {
      "questionId": "326d20af-b952-4dcd-90cc-aa255f1dedb2",
      "answer": false,
      "comment": "In den letzten Jahren wurden zahlreiche Probleme seitens der amtierenden Wiener Stadtregierung völlig ignoriert. So gibt es Wien massive Defizite im Integrations-, Bildungs- oder Gesundheitsbereich. Die Wiener Volkspartei will diese Probleme benennen und auch lösen."
    },
    {
      "questionId": "4d727fa7-3867-4c92-b32c-8d9efc435061",
      "answer": true,
      "comment": "Ja, E-Mopeds sollen auf Radwegen verboten werden – sie gefährden die Sicherheit von Radfahrenden und gehören nicht in den Bereich der aktiven Mobilität. Auch im Regierungsprogramm ist die Prüfung neuer Gesetzesbestimmungen vorgesehen, die die Nutzung kennzeichenloser E-Mopeds auf Radwegen verunmöglichen. Geplant ist unter anderem eine klare Unterscheidung zwischen muskelbetriebenen Fahrrädern und rein motorisierten Fahrzeugen sowie eine Definition der baulichen Dimensionen."
    },
    {
      "questionId": "cc338abe-e450-4a00-b11a-fb7610aa5002",
      "answer": false,
      "comment": "Wien ist das Bundesland mit dem geringsten Leerstand (3,4% laut Greenpeace-Studie). Diese Abgabe ist in Wien weder sinnvoll noch notwendig. Die Stadtregierung muss Maßnahmen für leistbaren Wohnraum setzen und keine neuen Gebühren erfinden."
    },
    {
      "questionId": "e723ee5f-e124-4042-89cb-453e01b47f08",
      "answer": true,
      "comment": "Alkoholverbote in klar definierten Unsicherheitszonen können einen wesentlichen Beitrag zur Sicherheit und zum Sicherheitsgefühl der Wiener Bürger beitragen."
    },
    {
      "questionId": "41a4990b-0eb4-4cc2-bc92-d8c2748d5071",
      "answer": true,
      "comment": "Die Schulsprache und Amtssprache in Österreich ist Deutsch. Insofern ist Deutsch Pflicht und nicht die Kür. Gerade für Kinder mit nicht-deutscher Erstsprache, bei denen zuhause nicht Deutsch gesprochen wird, ist es dringend notwendig, dass sie jede sich bietende Gelegenheit nutzen, um so viel Deutsch wie nur möglich zu sprechen. Nachdem fast zwei Drittel der Erstklässler in Wiens Volksschulen mit außerordentlichem Status bereits in Österreich geboren sind, durchschnittlich zwei Jahre in den Kindergarten gegangen sind und trotzdem mit sechs Jahren nicht ausreichend Deutsch sprechen können, muss jede Praxismöglichkeit genutzt werden. Deutsch ist schließlich nicht nur unverzichtbare Grundlage und Voraussetzung für eine erfolgreiche Bildungslaufbahn in unsrem Land, sondern auch relevant für eine nachhaltige und erfolgreiche Integration am Arbeitsmarkt sowie aktive Partizipation am gesellschaftlichen Leben in Österreich."
    },
    {
      "questionId": "ece83e20-6f80-45dd-ab64-8f67d23f9462",
      "answer": false,
      "comment": "Das beste Argument gegen die Gesamtschule sind die Ergebnisse der Evaluation der „Neuen Mittelschule“. Dort wurden die Leistungsgruppen der Hauptschulen – die innere Differenzierung – abgeschafft, und „Teamteaching“ mit enormen finanziellen Ressourcen eingeführt. Am Ende hat dies alles zu schlechteren Ergebnissen als mit den Leistungsgruppen in der Hauptschule geführt. Warum? Jeder Pädagoge weiß, dass homogene Gruppen leichter und effektiver als heterogene Gruppen zu unterrichten sind. Ansonsten werden die Leistungsschwächeren überfordert, die Leistungsstärkeren unterfordert und das Niveau sinkt insgesamt. Das können wir uns in einer Wissensgesellschaft, deren einzige Ressource die Innovationskraft ihrer Bürger ist, nicht leisten. Wir bekennen uns deshalb zu einem leistungsfördernden, differenzierten Bildungssystem, das den unterschiedlichen Talenten und Interessen unserer Kinder gerecht wird und sprechen uns gegen leistungsfeindliche Elemente – wie etwa die Abschaffung der Noten, die Abschaffung der Matura oder die Einführung einer Gesamtschule – aus."
    },
    {
      "questionId": "ae5e8045-bc38-491e-b14f-fec76d47ff8d",
      "answer": false,
      "comment": "Wien hat sich hierbei ein durchaus ambitioniertes Ziel gesetzt, welches grundsätzlich unterstützenswert ist. Für uns ist es dabei aber essentiell, dass die zu treffenden Maßnahmen stets im Einklang mit dem ökosozialen Prinzip stehen. Hohe Akzeptanz und umfassende Transparenz der Prozesse müssen dabei ebenso eine große Rolle spielen."
    },
    {
      "questionId": "64568386-df6a-40ca-850b-2ba5391f7341",
      "answer": true,
      "comment": "Alle Verkehrsteilnehmer – ob mit Auto, Öffis, Rad oder zu Fuß – müssen gleich behandelt werden. Viele Menschen sind im Alltag auf das Auto angewiesen, sei es aus beruflichen, familiären oder gesundheitlichen Gründen. Gleichzeitig muss die Attraktivierung des öffentlichen Verkehrs weiter vorangetrieben werden, um für möglichst viele eine echte Alternative zum Auto zu schaffen."
    },
    {
      "questionId": "2b1deaeb-3654-4cff-a0d6-def378a30b9b",
      "answer": false,
      "comment": "Aus unserer Sicht gibt es genügend konsumfreie Zonen am Donaukanal."
    },
    {
      "questionId": "22b87d6a-7cdf-443e-8e77-c4e61284219a",
      "answer": true,
      "comment": "Bei einer Integration ab Tag 1 stehen wir für ein verpflichtendes Integrationsprogramm mit Sanktionen bei Nichterfüllung. Bezüglich des Verhaltens von Kindern und Jugendlichen sollen auch Eltern mittels Sanktionen in Verantwortung gezogen werden."
    },
    {
      "questionId": "e04280cd-29b8-4510-b7e5-0412eb7a640e",
      "answer": true,
      "comment": "Gerade in Wien braucht es dringend mehr Transparenz und Kontrolle, daher sind wir klar für die prinzipielle Offenlegung. Nur hinsichtlich der Detailtiefe müssten natürlich auch Abwägungen hinsichtlich etwaiger Betriebsgeheimnisse getroffen werden."
    },
    {
      "questionId": "2ce2c4d4-5cfb-4b24-af02-a1346ee1b585",
      "answer": false,
      "comment": "Die Verleihung der Staatsbürgerschaft mit den damit verbundenen Rechten und Pflichten steht am Ende der gelungenen Integration. Das aktive und passive Wahlrecht als ein Standpfeiler unserer Demokratie darf nicht aufgeweicht werden."
    },
    {
      "questionId": "4116256f-c6ab-478c-95d0-e705b15d78c8",
      "answer": true,
      "comment": "Die allgemeine Kriminalitätsrate, wie auch die Rate der Jugendkriminalität, ist in Wien im österreichischen Vergleich am höchsten. Die Zahl der Jugendkriminalität hat sich sogar verdoppelt, was die Sicherheit der Wiener Bürger gefährdet und das Vertrauen in den Rechtsstaat schwächt. Viele jugendliche Straftäter sind Wiederholungstäter und erleben kaum Konsequenzen, wodurch sich Gewalt und Kriminalität verfestigen. Wir stehen für konsequente Maßnahmen gegen Mehrfachtäter, indem jugendliche Straftäter strenger sanktioniert und in Erziehungsprogramme eingebunden werden."
    },
    {
      "questionId": "d8297782-14e8-4a3c-8be5-0c72d95ff77c",
      "answer": true,
      "comment": "Die derzeitigen Ausgaben für die Mindestsicherung in Wien – rund eine Milliarde Euro – und die deutlich höheren Richtsätze im Vergleich zu anderen Bundesländern belegen, dass das bestehende System Fehlanreize setzt. Eine Senkung der Mindestsicherung, zum Beispiel durch eine Anpassung an das Sozialhilfe-Grundsatzgesetz, eine Staffelung bei Mehrkindfamilien und degressive Richtsätze in Erwachsenen-WGs, könnte dazu beitragen, die öffentlichen Mittel gerechter zu verteilen und den Sozialmagnet-Effekt zu reduzieren."
    },
    {
      "questionId": "c2aa06c1-0c5c-4af4-84b7-f639235682b4",
      "answer": null,
      "comment": "Ressourcenschonender, vernünftiger und wichtiger als ein garantierter Betreuungsplatz ab dem 1. Geburtstag für alle Kinder ist ein verpflichtender Kindergartenbesuch für Kinder mit Deutschförderbedarf ab drei Jahren. Angesichts der Tatsache, dass zwei Drittel der außerordentlichen Erstklässler in Wiens Volksschulen hier geboren sind, hier durchschnittlich zwei Jahre den Kindergarten besucht haben und mit sechs Jahren trotzdem nicht ausreichend Deutsch sprechen, sollten alle Kinder in Wien mit drei Jahren eine Sprachstandsfeststellung machen. Für Kinder, bei denen dabei ein Deutschförderbedarf festgestellt wurde, muss der Besuch des Kindergartens verpflichtend ganztägig eingeführt werden, damit sie zu Schulbeginn als ordentliche Schüler mit allen Chancen und Möglichkeiten ihren weiteren Bildungsweg erfolgreich fortsetzen können."
    },
    {
      "questionId": "c2fba39b-688f-487b-96bf-152f9c1ccd0d",
      "answer": false,
      "comment": "Die ÖVP steht für eine soziale Durchmischung. Jedoch sollen Mieterinnen und Mieter, die mehr verdienen, für ihre Wohnung zusätzlich zur Miete einen \"Solidaritätszuschlag\" zahlen. So ist die soziale Gerechtigkeit sichergestellt, die Durchmischung weiter gewährleistet und die notwendigen Sanierungsmaßnahmen können damit finanziert werden."
    },
    {
      "questionId": "e0404aec-7af3-4452-a0f1-cf5c3de18b6f",
      "answer": false,
      "comment": "Die Wien Volkspartei fordert Investitionen in den Wohnbau. Wichtig ist, Anreize für den Wohnungsbau zu schaffen, um langfristig leistbaren Wohnraum bereitzustellen."
    },
    {
      "questionId": "97a31f41-9c75-4d51-ba15-5f1a6b88768d",
      "answer": true,
      "comment": "Trotz frühzeitiger Warnungen vor einem drohenden Personalnotstand infolge unter anderem durch die Pensionierungswelle der Babyboomer-Generation hat die Stadt bis 2022 keine wirksamen Maßnahmen ergriffen. Bereits bestehende Initiativen – etwa die unternehmensinterne Ausbildung seit 2003, Kooperationen mit dem Wiener Arbeitnehmerförderungsfonds ab 2004 und der Fachhochschule Campus Wien ab 2010 – blieben weitgehend erfolglos. Der Rückgang des Pflegepersonals um rund 440,34 VZÄ (minus 3,75 %) von 2015 zu 2024 unterstreicht den dringenden Handlungsbedarf, den Fachkräftemangel durch gezielte internationale Rekrutierung auszugleichen."
    },
    {
      "questionId": "29c52eff-30d5-43c9-af7a-4f03ad220d50",
      "answer": false,
      "comment": "Eine City-Maut für den Autoverkehr in der Wiener Innenstadt lehnen wir ab. Die Verkehrsberuhigung der Inneren Stadt ist ein bedeutender Schritt, um den Autoverkehr im Zentrum Wiens zu reduzieren und die Lebensqualität zu erhöhen. Zusätzlich soll bald ein kamerabasiertes Zufahrtskontrollsystem eingeführt werden, das gezielt zwischen berechtigtem und unberechtigtem Verkehr unterscheidet. Das ist ein moderner, fairer und wirksamer Zugang – ganz ohne neue Kosten für die Bevölkerung."
    },
    {
      "questionId": "ae1eb78d-8443-4b56-86c6-d2c8cf69a41f",
      "answer": true,
      "comment": "Wesentlich für eine Gleichstellung von Frau und Mann ist eine Chancengerechtigkeit auf allen Ebenen, somit auch bei der Besetzung von Führungspositionen oder Aufsichtsräten. Um diese Chancengleichheit zu gewährleisten, braucht es mehr Frauen-Empowerment."
    },
    {
      "questionId": "1823c2d3-6ab2-40cf-bdf6-236fe0bbf4ae",
      "answer": true,
      "comment": "Der Versiegelungsgrad in Wien nimmt stetig zu. Daher fordern wir die Einführung des Prinzips „Nachverdichtung vor Bodenversiegelung“ um ungenutzte Potenziale im Bestand zu heben und eine nachhaltige Stadtentwicklung zu gewährleisten."
    },
    {
      "questionId": "c92ee7fb-2766-4716-b4a8-4ca6d6427618",
      "answer": false,
      "comment": "Die Stadtregierung aus SPÖ und NEOS hat seit 2020 weit über 15 Millionen Euro für queere Themen ausgegeben und allein im ersten Halbjahr 2024 über ein Million Euro für entsprechende Kampagnen aufgewendet. Diese Ausgaben sind unverhältnismäßig und sollen daher eingeschränkt werden."
    },
    {
      "questionId": "cc420bf7-3aa0-4b27-ae95-23d22165b8c1",
      "answer": true,
      "comment": "Die Wiener Volkspartei steht klar zum Bau des Lobau-Tunnels. Als Teil der S1 ist er das am besten geprüfte Infrastrukturprojekt Österreichs und entscheidend, um die Donaustadt vom Durchzugsverkehr zu entlasten. Der Tunnel reduziert Staus, verbessert die Lebensqualität und sorgt für eine faire Verteilung des Verkehrs. Moderne Mobilität braucht durchdachte Lösungen – der Lobau-Tunnel ist eine davon."
    }
  ],
  "18a0ea98-2ca5-4533-814f-c1bcbc651f60": [
    {
      "questionId": "326d20af-b952-4dcd-90cc-aa255f1dedb2",
      "answer": false,
      "comment": "Die Massenmigration hat zu einer Überlastung des Wiener Sozial-, Bildungs- und Gesundheitssystems geführt. 700 Millionen Euro Mindestsicherung jährlich für Asyl- und subsidiär Schutzberechtigte überbealsten zudem das Budget."
    },
    {
      "questionId": "4d727fa7-3867-4c92-b32c-8d9efc435061",
      "answer": true
    },
    {
      "questionId": "cc338abe-e450-4a00-b11a-fb7610aa5002",
      "answer": false,
      "comment": "Das kommt der Enteignung von Eigentümern gleich - das lehnen wir ab"
    },
    {
      "questionId": "e723ee5f-e124-4042-89cb-453e01b47f08",
      "answer": true,
      "comment": "Auf ausgewählten Plätzen ja"
    },
    {
      "questionId": "41a4990b-0eb4-4cc2-bc92-d8c2748d5071",
      "answer": true,
      "comment": "Deutsch als Pausensprache ist unumgänglich"
    },
    {
      "questionId": "ece83e20-6f80-45dd-ab64-8f67d23f9462",
      "answer": false,
      "comment": "Das würde zu einer weiteren Senkung des Niveaus führen"
    },
    {
      "questionId": "ae5e8045-bc38-491e-b14f-fec76d47ff8d",
      "answer": true,
      "comment": "Aktuell können wir uns die Maßnahmen nicht leisten. Zudem ist klar, dass Wien das Weltklima nicht beeinflussen kann."
    },
    {
      "questionId": "64568386-df6a-40ca-850b-2ba5391f7341",
      "answer": null,
      "comment": "Wien braucht ein ganzheitliches Verkehrskonzept, bei dem auf ALLE Verkehrsteilnehmer gleichermaßen Rücksicht genommen werden muss"
    },
    {
      "questionId": "2b1deaeb-3654-4cff-a0d6-def378a30b9b",
      "answer": null
    },
    {
      "questionId": "22b87d6a-7cdf-443e-8e77-c4e61284219a",
      "answer": true,
      "comment": "Integration ist eine Bringschuld. Wer sich nicht an unsere Regeln hält, muss sanktioniert werden können"
    },
    {
      "questionId": "e04280cd-29b8-4510-b7e5-0412eb7a640e",
      "answer": true,
      "comment": "Transparenz ist unumgänglich, um den Umgang mit Steuergeld auch kontrollieren zu können"
    },
    {
      "questionId": "2ce2c4d4-5cfb-4b24-af02-a1346ee1b585",
      "answer": false,
      "comment": "Wahlrecht ist Staatsbürgerschaftsrecht - daran gibt es nichts zu rütteln"
    },
    {
      "questionId": "4116256f-c6ab-478c-95d0-e705b15d78c8",
      "answer": true,
      "comment": "Tägliche Messerstechereien, sexuelle Übergriffe, Raub und schwere Körperverletzung sprechen eine eindeutige Sprache. Zudem beweisen die Zahlen der polizeilichen Kriminalitätsstatistik, dass die Gewalt in der Bundeshauptstadt ansteigt"
    },
    {
      "questionId": "d8297782-14e8-4a3c-8be5-0c72d95ff77c",
      "answer": false,
      "comment": "Die Mindestsicherung darf nur mehr an österreichische Staatsbürger ausgezahlt werden, eine Senkung für in Not geratene Österreicher lehnen wir ab"
    },
    {
      "questionId": "c2aa06c1-0c5c-4af4-84b7-f639235682b4",
      "answer": true
    },
    {
      "questionId": "c2fba39b-688f-487b-96bf-152f9c1ccd0d",
      "answer": null,
      "comment": "Gemeindewohnungen sollen österreichischen Staatsbürgern vorbehalten sein"
    },
    {
      "questionId": "e0404aec-7af3-4452-a0f1-cf5c3de18b6f",
      "answer": true,
      "comment": "Der Mietpreisdeckel soll nur im geförderten Wohnbau Anwendung finden und nicht im Privaten Sektor"
    },
    {
      "questionId": "97a31f41-9c75-4d51-ba15-5f1a6b88768d",
      "answer": null,
      "comment": "Zur Überbrückung eine denkbare Variante, gleichzeitig muss aber der Fokus auf die Ausbildung in Wien gelegt werden"
    },
    {
      "questionId": "29c52eff-30d5-43c9-af7a-4f03ad220d50",
      "answer": false
    },
    {
      "questionId": "ae1eb78d-8443-4b56-86c6-d2c8cf69a41f",
      "answer": false
    },
    {
      "questionId": "1823c2d3-6ab2-40cf-bdf6-236fe0bbf4ae",
      "answer": true
    },
    {
      "questionId": "c92ee7fb-2766-4716-b4a8-4ca6d6427618",
      "answer": false
    },
    {
      "questionId": "cc420bf7-3aa0-4b27-ae95-23d22165b8c1",
      "answer": true,
      "comment": "Der Lobautunnel wäre eine wichtige und unumgängliche Entlastung für 220.000 Anwohner der Donaustadt die täglich im Stau stehen. Zudem führt die massive Verkehrsüberlastung und die regelmäßigen Staus auf der Tangente zu einem überhöhten CO2-Ausstoss."
    },
    {
      "questionId": "326d20af-b952-4dcd-90cc-aa255f1dedb2",
      "answer": false,
      "comment": "Die Massenmigration hat zu einer Überlastung des Wiener Sozial-, Bildungs- und Gesundheitssystems geführt. 700 Millionen Euro Mindestsicherung jährlich für Asyl- und subsidiär Schutzberechtigte überbealsten zudem das Budget."
    },
    {
      "questionId": "4d727fa7-3867-4c92-b32c-8d9efc435061",
      "answer": true
    },
    {
      "questionId": "cc338abe-e450-4a00-b11a-fb7610aa5002",
      "answer": false,
      "comment": "Das kommt der Enteignung von Eigentümern gleich - das lehnen wir ab"
    },
    {
      "questionId": "e723ee5f-e124-4042-89cb-453e01b47f08",
      "answer": true,
      "comment": "Auf ausgewählten Plätzen ja"
    },
    {
      "questionId": "41a4990b-0eb4-4cc2-bc92-d8c2748d5071",
      "answer": true,
      "comment": "Deutsch als Pausensprache ist unumgänglich"
    },
    {
      "questionId": "ece83e20-6f80-45dd-ab64-8f67d23f9462",
      "answer": false,
      "comment": "Das würde zu einer weiteren Senkung des Niveaus führen"
    },
    {
      "questionId": "ae5e8045-bc38-491e-b14f-fec76d47ff8d",
      "answer": true,
      "comment": "Aktuell können wir uns die Maßnahmen nicht leisten. Zudem ist klar, dass Wien das Weltklima nicht beeinflussen kann."
    },
    {
      "questionId": "64568386-df6a-40ca-850b-2ba5391f7341",
      "answer": null,
      "comment": "Wien braucht ein ganzheitliches Verkehrskonzept, bei dem auf ALLE Verkehrsteilnehmer gleichermaßen Rücksicht genommen werden muss"
    },
    {
      "questionId": "2b1deaeb-3654-4cff-a0d6-def378a30b9b",
      "answer": null
    },
    {
      "questionId": "22b87d6a-7cdf-443e-8e77-c4e61284219a",
      "answer": true,
      "comment": "Integration ist eine Bringschuld. Wer sich nicht an unsere Regeln hält, muss sanktioniert werden können"
    },
    {
      "questionId": "e04280cd-29b8-4510-b7e5-0412eb7a640e",
      "answer": true,
      "comment": "Transparenz ist unumgänglich, um den Umgang mit Steuergeld auch kontrollieren zu können"
    },
    {
      "questionId": "2ce2c4d4-5cfb-4b24-af02-a1346ee1b585",
      "answer": false,
      "comment": "Wahlrecht ist Staatsbürgerschaftsrecht - daran gibt es nichts zu rütteln"
    },
    {
      "questionId": "4116256f-c6ab-478c-95d0-e705b15d78c8",
      "answer": true,
      "comment": "Tägliche Messerstechereien, sexuelle Übergriffe, Raub und schwere Körperverletzung sprechen eine eindeutige Sprache. Zudem beweisen die Zahlen der polizeilichen Kriminalitätsstatistik, dass die Gewalt in der Bundeshauptstadt ansteigt"
    },
    {
      "questionId": "d8297782-14e8-4a3c-8be5-0c72d95ff77c",
      "answer": false,
      "comment": "Die Mindestsicherung darf nur mehr an österreichische Staatsbürger ausgezahlt werden, eine Senkung für in Not geratene Österreicher lehnen wir ab"
    },
    {
      "questionId": "c2aa06c1-0c5c-4af4-84b7-f639235682b4",
      "answer": true
    },
    {
      "questionId": "c2fba39b-688f-487b-96bf-152f9c1ccd0d",
      "answer": null,
      "comment": "Gemeindewohnungen sollen österreichischen Staatsbürgern vorbehalten sein"
    },
    {
      "questionId": "e0404aec-7af3-4452-a0f1-cf5c3de18b6f",
      "answer": true,
      "comment": "Der Mietpreisdeckel soll nur im geförderten Wohnbau Anwendung finden und nicht im Privaten Sektor"
    },
    {
      "questionId": "97a31f41-9c75-4d51-ba15-5f1a6b88768d",
      "answer": null,
      "comment": "Zur Überbrückung eine denkbare Variante, gleichzeitig muss aber der Fokus auf die Ausbildung in Wien gelegt werden"
    },
    {
      "questionId": "29c52eff-30d5-43c9-af7a-4f03ad220d50",
      "answer": false
    },
    {
      "questionId": "ae1eb78d-8443-4b56-86c6-d2c8cf69a41f",
      "answer": false
    },
    {
      "questionId": "1823c2d3-6ab2-40cf-bdf6-236fe0bbf4ae",
      "answer": true
    },
    {
      "questionId": "c92ee7fb-2766-4716-b4a8-4ca6d6427618",
      "answer": false
    },
    {
      "questionId": "cc420bf7-3aa0-4b27-ae95-23d22165b8c1",
      "answer": true,
      "comment": "Der Lobautunnel wäre eine wichtige und unumgängliche Entlastung für 220.000 Anwohner der Donaustadt die täglich im Stau stehen. Zudem führt die massive Verkehrsüberlastung und die regelmäßigen Staus auf der Tangente zu einem überhöhten CO2-Ausstoss."
    }
  ],
  "873c17ac-41f4-404e-8dc2-c5fd8fa9c62a": [
    {
      "questionId": "326d20af-b952-4dcd-90cc-aa255f1dedb2",
      "answer": false,
      "comment": "Die Wiener SPÖ hat auf Beton und Asphalt gesetzt, die NEOS waren kaum spürbar. Ein gutes Morgen für Wien gibt’s nur mit den Grünen."
    },
    {
      "questionId": "4d727fa7-3867-4c92-b32c-8d9efc435061",
      "answer": null,
      "comment": "Nicht alle E-Mopeds gehören auf den Radweg – zu schnell, zu schwer, teils falsch typisiert. Wir fordern klare Regeln mit Tempolimit und Gewichtsbeschränkung statt pauschalem Verbot."
    },
    {
      "questionId": "cc338abe-e450-4a00-b11a-fb7610aa5002",
      "answer": true,
      "comment": "Wohnraum ist zum Wohnen da. Eine Leerstandsabgabe sorgt dafür, dass Wohnungen nicht aus Spekulation leer stehen, sondern wieder genutzt werden."
    },
    {
      "questionId": "e723ee5f-e124-4042-89cb-453e01b47f08",
      "answer": false,
      "comment": "Viele Wiener:innen fühlen sich nachts an bestimmten Orten unsicher – diese Ängste nehmen wir ernst. Alkoholverbote verlagern das Problem mehr als sie es lösen. Nötig sind aufsuchende Sozialarbeit, Streetwork, bessere Beleuchtung, belebte Erdgeschosszonen und Grätzlpolizist:innen."
    },
    {
      "questionId": "41a4990b-0eb4-4cc2-bc92-d8c2748d5071",
      "answer": false,
      "comment": "Eine Deutsch-Pflicht in der Pause löst kein einziges Problem, sondern schafft neue. Wir setzen auf gezielte Förderung statt Zwang – und auf Respekt im Miteinander."
    },
    {
      "questionId": "ece83e20-6f80-45dd-ab64-8f67d23f9462",
      "answer": true,
      "comment": "Eine gemeinsame Schule für alle 10- bis 14-Jährigen ist ein Schritt zu mehr Chancengerechtigkeit. Wien soll sich dafür starkmachen."
    },
    {
      "questionId": "ae5e8045-bc38-491e-b14f-fec76d47ff8d",
      "answer": false,
      "comment": "Klimaschutz aufweichen heißt Zukunft aufs Spiel setzen. Wien muss klimaneutral werden – und zwar spätestens 2040. Alles andere ist verantwortungslos."
    },
    {
      "questionId": "64568386-df6a-40ca-850b-2ba5391f7341",
      "answer": false,
      "comment": "Wien braucht nicht mehr Autos, sondern mehr Platz zum Leben. Autofreundlicher heißt unfreundlicher für alle, die zu Fuß, mit dem Rad oder mit Öffis unterwegs sind."
    },
    {
      "questionId": "2b1deaeb-3654-4cff-a0d6-def378a30b9b",
      "answer": true,
      "comment": "Der Donaukanal soll für alle da sein – nicht nur für Konsum. Mehr konsumfreie Zonen schaffen Platz zum Verweilen, ohne Zwang etwas zu kaufen. Das stärkt das Miteinander."
    },
    {
      "questionId": "22b87d6a-7cdf-443e-8e77-c4e61284219a",
      "answer": false,
      "comment": "Strafen bringen keine Integration. Was Kinder brauchen, sind gute Schulen, Sprachförderung und Unterstützung – nicht Druck auf ihre Eltern. Wir setzen auf Chancen statt Sanktionen."
    },
    {
      "questionId": "e04280cd-29b8-4510-b7e5-0412eb7a640e",
      "answer": true,
      "comment": "Öffentliche Aufträge sollen öffentlich nachvollziehbar sein. Transparenz stärkt das Vertrauen und schützt vor Korruption. Was mit Steuergeld passiert, darf kein Geheimnis sein."
    },
    {
      "questionId": "2ce2c4d4-5cfb-4b24-af02-a1346ee1b585",
      "answer": true,
      "comment": "Wer dauerhaft in Wien lebt, soll mitentscheiden können – unabhängig vom Pass. Nicht-EU-Bürger:innen zahlen Steuern, nutzen Infrastruktur und sind Teil der Gesellschaft. Demokratie braucht Mitbestimmung, deshalb setzen wir uns für ein Wahlrecht auf Bezirksebene ein."
    },
    {
      "questionId": "4116256f-c6ab-478c-95d0-e705b15d78c8",
      "answer": null,
      "comment": "Wien hat kein generelles Sicherheitsproblem. Aber viele fühlen sich nachts an bestimmten Orten unwohl – diese Sorgen nehmen wir ernst."
    },
    {
      "questionId": "d8297782-14e8-4a3c-8be5-0c72d95ff77c",
      "answer": false,
      "comment": "Viele, die Mindestsicherung bekommen, dürfen gar nicht arbeiten. Eine Kürzung trifft die Falschen und verschärft Armut."
    },
    {
      "questionId": "c2aa06c1-0c5c-4af4-84b7-f639235682b4",
      "answer": true,
      "comment": "Jedes Kind soll ab dem 1. Geburtstag einen Betreuungsplatz bekommen – gut erreichbar, gut ausgestattet und kostenlos."
    },
    {
      "questionId": "c2fba39b-688f-487b-96bf-152f9c1ccd0d",
      "answer": false,
      "comment": "Gemeindebau heißt leistbar wohnen für viele – nicht nur für die Ärmsten. Wer die Einkommensgrenzen senkt, gefährdet die soziale Durchmischung."
    },
    {
      "questionId": "e0404aec-7af3-4452-a0f1-cf5c3de18b6f",
      "answer": null,
      "comment": "Im geförderten Neubau gibt es längst einen Mietendeckel – und die Mehrheit der Neubauten in Wien ist gefördert. Problematisch sind eher Wohnungen, die nach 1945 gebaut wurden: Sie fallen nicht unter das Mietrechtsgesetz und werden oft viel zu teuer vermietet."
    },
    {
      "questionId": "97a31f41-9c75-4d51-ba15-5f1a6b88768d",
      "answer": null,
      "comment": "Pflege braucht viele helfende Hände. Entscheidend ist: gute Ausbildung, faire Bezahlung und sichere Arbeitsbedingungen für alle, die in Wien pflegen."
    },
    {
      "questionId": "29c52eff-30d5-43c9-af7a-4f03ad220d50",
      "answer": null,
      "comment": "Wir wollen keine Maut für die Innere Stadt, sondern eine autofreie Innere Stadt – für bessere Luft, mehr Ruhe und mehr Platz für alle, die dort leben und unterwegs sind."
    },
    {
      "questionId": "ae1eb78d-8443-4b56-86c6-d2c8cf69a41f",
      "answer": true,
      "comment": "Gleiche Chancen kommen nicht von allein. Eine Frauenquote in Führungsetagen städtischer Betriebe sorgt für mehr Vielfalt, mehr Gerechtigkeit – und bessere Entscheidungen. Qualifiziert sind viele – sie müssen auch zum Zug kommen."
    },
    {
      "questionId": "1823c2d3-6ab2-40cf-bdf6-236fe0bbf4ae",
      "answer": true,
      "comment": "Wiens Grünflächen brauchen besseren Schutz. Mehr Bäume nützen wenig, wenn gleichzeitig Boden versiegelt wird. Strengere Regeln sind nötig, um Klima, Lebensqualität und Natur in der Stadt zu bewahren."
    },
    {
      "questionId": "c92ee7fb-2766-4716-b4a8-4ca6d6427618",
      "answer": true,
      "comment": "Sichtbarkeit schafft Bewusstsein. Aktionen wie Ampelpärchen oder Regenbogen-Zebrastreifen zeigen: Wien steht für Vielfalt, Respekt und Gleichberechtigung – und das soll man auch sehen."
    },
    {
      "questionId": "cc420bf7-3aa0-4b27-ae95-23d22165b8c1",
      "answer": false,
      "comment": "Der Lobau-Tunnel ist ein fossiles Milliardenprojekt aus der Vergangenheit. Statt mehr Verkehr brauchen wir Klimaschutz, Natur und leistbare Mobilität für alle – ohne Tunnel."
    },
    {
      "questionId": "326d20af-b952-4dcd-90cc-aa255f1dedb2",
      "answer": false,
      "comment": "Die Wiener SPÖ hat auf Beton und Asphalt gesetzt, die NEOS waren kaum spürbar. Ein gutes Morgen für Wien gibt’s nur mit den Grünen."
    },
    {
      "questionId": "4d727fa7-3867-4c92-b32c-8d9efc435061",
      "answer": null,
      "comment": "Nicht alle E-Mopeds gehören auf den Radweg – zu schnell, zu schwer, teils falsch typisiert. Wir fordern klare Regeln mit Tempolimit und Gewichtsbeschränkung statt pauschalem Verbot."
    },
    {
      "questionId": "cc338abe-e450-4a00-b11a-fb7610aa5002",
      "answer": true,
      "comment": "Wohnraum ist zum Wohnen da. Eine Leerstandsabgabe sorgt dafür, dass Wohnungen nicht aus Spekulation leer stehen, sondern wieder genutzt werden."
    },
    {
      "questionId": "e723ee5f-e124-4042-89cb-453e01b47f08",
      "answer": false,
      "comment": "Viele Wiener:innen fühlen sich nachts an bestimmten Orten unsicher – diese Ängste nehmen wir ernst. Alkoholverbote verlagern das Problem mehr als sie es lösen. Nötig sind aufsuchende Sozialarbeit, Streetwork, bessere Beleuchtung, belebte Erdgeschosszonen und Grätzlpolizist:innen."
    },
    {
      "questionId": "41a4990b-0eb4-4cc2-bc92-d8c2748d5071",
      "answer": false,
      "comment": "Eine Deutsch-Pflicht in der Pause löst kein einziges Problem, sondern schafft neue. Wir setzen auf gezielte Förderung statt Zwang – und auf Respekt im Miteinander."
    },
    {
      "questionId": "ece83e20-6f80-45dd-ab64-8f67d23f9462",
      "answer": true,
      "comment": "Eine gemeinsame Schule für alle 10- bis 14-Jährigen ist ein Schritt zu mehr Chancengerechtigkeit. Wien soll sich dafür starkmachen."
    },
    {
      "questionId": "ae5e8045-bc38-491e-b14f-fec76d47ff8d",
      "answer": false,
      "comment": "Klimaschutz aufweichen heißt Zukunft aufs Spiel setzen. Wien muss klimaneutral werden – und zwar spätestens 2040. Alles andere ist verantwortungslos."
    },
    {
      "questionId": "64568386-df6a-40ca-850b-2ba5391f7341",
      "answer": false,
      "comment": "Wien braucht nicht mehr Autos, sondern mehr Platz zum Leben. Autofreundlicher heißt unfreundlicher für alle, die zu Fuß, mit dem Rad oder mit Öffis unterwegs sind."
    },
    {
      "questionId": "2b1deaeb-3654-4cff-a0d6-def378a30b9b",
      "answer": true,
      "comment": "Der Donaukanal soll für alle da sein – nicht nur für Konsum. Mehr konsumfreie Zonen schaffen Platz zum Verweilen, ohne Zwang etwas zu kaufen. Das stärkt das Miteinander."
    },
    {
      "questionId": "22b87d6a-7cdf-443e-8e77-c4e61284219a",
      "answer": false,
      "comment": "Strafen bringen keine Integration. Was Kinder brauchen, sind gute Schulen, Sprachförderung und Unterstützung – nicht Druck auf ihre Eltern. Wir setzen auf Chancen statt Sanktionen."
    },
    {
      "questionId": "e04280cd-29b8-4510-b7e5-0412eb7a640e",
      "answer": true,
      "comment": "Öffentliche Aufträge sollen öffentlich nachvollziehbar sein. Transparenz stärkt das Vertrauen und schützt vor Korruption. Was mit Steuergeld passiert, darf kein Geheimnis sein."
    },
    {
      "questionId": "2ce2c4d4-5cfb-4b24-af02-a1346ee1b585",
      "answer": true,
      "comment": "Wer dauerhaft in Wien lebt, soll mitentscheiden können – unabhängig vom Pass. Nicht-EU-Bürger:innen zahlen Steuern, nutzen Infrastruktur und sind Teil der Gesellschaft. Demokratie braucht Mitbestimmung, deshalb setzen wir uns für ein Wahlrecht auf Bezirksebene ein."
    },
    {
      "questionId": "4116256f-c6ab-478c-95d0-e705b15d78c8",
      "answer": null,
      "comment": "Wien hat kein generelles Sicherheitsproblem. Aber viele fühlen sich nachts an bestimmten Orten unwohl – diese Sorgen nehmen wir ernst."
    },
    {
      "questionId": "d8297782-14e8-4a3c-8be5-0c72d95ff77c",
      "answer": false,
      "comment": "Viele, die Mindestsicherung bekommen, dürfen gar nicht arbeiten. Eine Kürzung trifft die Falschen und verschärft Armut."
    },
    {
      "questionId": "c2aa06c1-0c5c-4af4-84b7-f639235682b4",
      "answer": true,
      "comment": "Jedes Kind soll ab dem 1. Geburtstag einen Betreuungsplatz bekommen – gut erreichbar, gut ausgestattet und kostenlos."
    },
    {
      "questionId": "c2fba39b-688f-487b-96bf-152f9c1ccd0d",
      "answer": false,
      "comment": "Gemeindebau heißt leistbar wohnen für viele – nicht nur für die Ärmsten. Wer die Einkommensgrenzen senkt, gefährdet die soziale Durchmischung."
    },
    {
      "questionId": "e0404aec-7af3-4452-a0f1-cf5c3de18b6f",
      "answer": null,
      "comment": "Im geförderten Neubau gibt es längst einen Mietendeckel – und die Mehrheit der Neubauten in Wien ist gefördert. Problematisch sind eher Wohnungen, die nach 1945 gebaut wurden: Sie fallen nicht unter das Mietrechtsgesetz und werden oft viel zu teuer vermietet."
    },
    {
      "questionId": "97a31f41-9c75-4d51-ba15-5f1a6b88768d",
      "answer": null,
      "comment": "Pflege braucht viele helfende Hände. Entscheidend ist: gute Ausbildung, faire Bezahlung und sichere Arbeitsbedingungen für alle, die in Wien pflegen."
    },
    {
      "questionId": "29c52eff-30d5-43c9-af7a-4f03ad220d50",
      "answer": null,
      "comment": "Wir wollen keine Maut für die Innere Stadt, sondern eine autofreie Innere Stadt – für bessere Luft, mehr Ruhe und mehr Platz für alle, die dort leben und unterwegs sind."
    },
    {
      "questionId": "ae1eb78d-8443-4b56-86c6-d2c8cf69a41f",
      "answer": true,
      "comment": "Gleiche Chancen kommen nicht von allein. Eine Frauenquote in Führungsetagen städtischer Betriebe sorgt für mehr Vielfalt, mehr Gerechtigkeit – und bessere Entscheidungen. Qualifiziert sind viele – sie müssen auch zum Zug kommen."
    },
    {
      "questionId": "1823c2d3-6ab2-40cf-bdf6-236fe0bbf4ae",
      "answer": true,
      "comment": "Wiens Grünflächen brauchen besseren Schutz. Mehr Bäume nützen wenig, wenn gleichzeitig Boden versiegelt wird. Strengere Regeln sind nötig, um Klima, Lebensqualität und Natur in der Stadt zu bewahren."
    },
    {
      "questionId": "c92ee7fb-2766-4716-b4a8-4ca6d6427618",
      "answer": true,
      "comment": "Sichtbarkeit schafft Bewusstsein. Aktionen wie Ampelpärchen oder Regenbogen-Zebrastreifen zeigen: Wien steht für Vielfalt, Respekt und Gleichberechtigung – und das soll man auch sehen."
    },
    {
      "questionId": "cc420bf7-3aa0-4b27-ae95-23d22165b8c1",
      "answer": false,
      "comment": "Der Lobau-Tunnel ist ein fossiles Milliardenprojekt aus der Vergangenheit. Statt mehr Verkehr brauchen wir Klimaschutz, Natur und leistbare Mobilität für alle – ohne Tunnel."
    }
  ]
}