[
  {
    "id": "326d20af-b952-4dcd-90cc-aa255f1dedb2",
    "title": "Positive Wien-Entwicklung",
    "statement": "Wien hat sich in den letzten fünf Jahren gut entwickelt. ",
    "tags": [
      "Grundwerte"
    ]
  },
  {
    "id": "4d727fa7-3867-4c92-b32c-8d9efc435061",
    "title": "E-Moped-Verbot auf Radwegen",
    "statement": "E-Mopeds auf Radwegen sollen verboten werden.",
    "detail": "E-Mopeds auf Radwegen können den Verkehr für Radfahrende unsicherer machen. Andererseits könnte ein Verbot die E-Mopeds auf stark befahrene Straßen verdrängen und dort das Unfallrisiko erhöhen.",
    "tags": [
      "Verkehr"
    ]
  },
  {
    "id": "cc338abe-e450-4a00-b11a-fb7610aa5002",
    "title": "Leerstandabgabe",
    "statement": "Wien soll eine Leerstandabgabe einführen.",
    "detail": "Eine Leerstandsabgabe soll verhindern, dass Wohnungen lange leer stehen, damit mehr Menschen leistbaren Wohnraum finden. Kritiker:innen argumentieren, dass die Steuer Eigentümer:innen nicht zum Vermieten bewegen wird oder dass Eigentümer:innen Wege finden werden, die Steuer zu umgehen.",
    "tags": [
      "Wohnen"
    ]
  },
  {
    "id": "e723ee5f-e124-4042-89cb-453e01b47f08",
    "title": "Alkoholverbotszonen",
    "statement": "Die Wiener Stadtregierung soll Alkoholverbotszonen ausweiten.",
    "detail": "Alkoholverbotszonen können die Sicherheit und das Sicherheitsgefühl an bestimmten Orten erhöhen. Kritiker:innen sehen darin jedoch eine Einschränkung persönlicher Freiheiten und argumentieren, dass problematisches Verhalten dadurch nur verlagert wird, anstatt es tatsächlich zu lösen.",
    "tags": [
      "Sicherheit"
    ]
  },
  {
    "id": "41a4990b-0eb4-4cc2-bc92-d8c2748d5071",
    "title": "Deutsch-Pflicht in Schulen",
    "statement": "In Wiens Schulen soll eine Deutsch-Pflicht außerhalb des Unterrichts eingeführt werden. ",
    "detail": "Eine Deutsch-Pflicht könnte die Integration und Sprachkenntnisse stärken. Andere argumentieren, dass dies einen Eingriff in die persönliche Freiheit darstellt und Mehrsprachigkeit positiv gesehen werden sollte.",
    "tags": [
      "Bildung"
    ]
  },
  {
    "id": "ece83e20-6f80-45dd-ab64-8f67d23f9462",
    "title": "Gemeinsame Mittelschule",
    "statement": "Wien soll sich für eine gemeinsame Schule der 10- bis 14-Jährigen einsetzen.",
    "detail": "Eine gemeinsame Schule soll begabte und weniger begabte Kinder in ihren sozialen Kompetenzen stärken und sie individuell unterstützen. Kritiker:innen befürchten jedoch, dass besonders leistungsstarke Schüler:innen nicht genügend gefordert werden und ihr Potenzial nicht voll entfalten können.",
    "tags": [
      "Bildung"
    ]
  },
  {
    "id": "ae5e8045-bc38-491e-b14f-fec76d47ff8d",
    "title": "Klimaziel-Lockerung",
    "statement": "Wiens Ziel, bis 2040 klimaneutral zu werden, sollte aufgeweicht werden. ",
    "detail": "Ein Klimaziel kann helfen, Umwelt und Lebensqualität zu schützen. Andere argumentieren, dass zu strenge Vorgaben Wirtschaft und Arbeitsplätze gefährden könnten.",
    "tags": [
      "Klima"
    ]
  },
  {
    "id": "64568386-df6a-40ca-850b-2ba5391f7341",
    "title": "Mehr Autofreundlichkeit",
    "statement": "Wien sollte autofreundlicher werden.",
    "detail": "Mehr Platz für Autos könnte den Alltag im Verkehr erleichtern. Andererseits könnte dies den Ausbau von öffentlichen Verkehrsmitteln und Radwegen behindern.",
    "tags": [
      "Verkehr"
    ]
  },
  {
    "id": "2b1deaeb-3654-4cff-a0d6-def378a30b9b",
    "title": "Konsumfreie Zonen",
    "statement": "Am Donaukanal sollen mehr konsumfreie Zonen eingerichtet werden.​",
    "detail": "Der Donaukanal ist ein beliebter Treffpunkt mit vielen Lokalen. Mehr kostenlose Sitz- und Erholungsflächen könnten ihn für alle zugänglicher machen. Kritiker:innen befürchten, dass dies der Wirtschaft vor Ort schadet.",
    "tags": [
      "Freizeit"
    ]
  },
  {
    "id": "22b87d6a-7cdf-443e-8e77-c4e61284219a",
    "title": "Integrationsstrafen",
    "statement": "Integrationsunwillige Eltern sollen eine Strafe zahlen müssen und/oder staatliche Leistungen verlieren.",
    "detail": "Finanzielle Sanktionen für Eltern könnten ein Hebel sein, um Integration effektiver einzufordern. Kritiker:innen fürchten Willkür und sehen unterstützende Maßnahmen für Schüler:innen statt Strafen als den richtigen Weg.",
    "tags": [
      "Integration"
    ]
  },
  {
    "id": "e04280cd-29b8-4510-b7e5-0412eb7a640e",
    "title": "Vertragsveröffentlichung",
    "statement": "Verträge für öffentliche Aufräge sollen verpflichtend veröffentlicht werden.",
    "detail": "Die Veröffentlichung von Verträgen könnte für mehr Transparenz und Kontrolle sorgen, Korruption vorbeugen und das Vertrauen in die Verwaltung stärken. Kritiker:innen argumentieren, dass dies sensible Informationen offenlegen und Verhandlungen erschweren könnte.",
    "tags": [
      "Transparenz"
    ]
  },
  {
    "id": "2ce2c4d4-5cfb-4b24-af02-a1346ee1b585",
    "title": "Wahlrecht für Nicht-Staatsbürger",
    "statement": "Wiener:innen ohne österreichische Staatsbürgerschaft sollen bei der Wien-Wahl wählen dürfen.",
    "detail": "Über 35 % der Wiener Bevölkerung dürfen nicht wählen, da sie keine österreichische Staatsbürgerschaft haben, und ihr Anteil wächst weiter. Für eine Ausweitung müsste ein Bundesgesetz geändert werden. Laut Befürworter:innen würde dies die demokratische Beteiligung steigern, Gegner:innen betrachten das Wahlrecht als Privileg der Staatsbürger:innen.",
    "tags": [
      "Beteiligung"
    ]
  },
  {
    "id": "4116256f-c6ab-478c-95d0-e705b15d78c8",
    "title": "Sicherheitsproblem",
    "statement": "Wien hat ein Sicherheitsproblem.",
    "detail": "Die Kriminalitätsrate in Wien ist im internationalen Vergleich niedrig, doch gehäufte Gewaltdelikte durch Jugendbanden sorgen für Unsicherheit.",
    "tags": [
      "Sicherheit"
    ]
  },
  {
    "id": "d8297782-14e8-4a3c-8be5-0c72d95ff77c",
    "title": "Mindestsicherung senken",
    "statement": "Wien soll die Mindestsicherung senken. ",
    "detail": "Die Mindestsicherung hilft Menschen ohne oder mit sehr niedrigem Einkommen. Eine Senkung könnte den Staat entlasten und mehr Anreize für Arbeit schaffen. Kritiker:innen warnen, dass dies Armut verstärken und soziale Ungleichheit vergrößern könnte.",
    "tags": [
      "Sozialpolitik"
    ]
  },
  {
    "id": "c2aa06c1-0c5c-4af4-84b7-f639235682b4",
    "title": "Betreuungsplatz-Garantie",
    "statement": "Wien soll jedem Kind ab dem 1. Geburtstag einen Betreuungsplatz garantieren. ",
    "detail": "Frühe Betreuung kann Eltern entlasten und Kindern bessere Bildungschancen bieten. Kritiker:innen sehen hohe Kosten und Fachkräftemangel als Problem und befürchten eine Überlastung des Systems.",
    "tags": [
      "Sozialpolitik"
    ]
  },
  {
    "id": "c2fba39b-688f-487b-96bf-152f9c1ccd0d",
    "title": "Gemeindebau Einkommensschwache",
    "statement": "Nur Menschen mit wenig Einkommen sollen eine Wohnung im Gemeindebau bekommen.",
    "detail": "Der Zugang zu Gemeindewohnungen ist an eine Einkommensgrenze gebunden, die vergleichsweise hoch ist. Eine Senkung könnte ärmere Menschen bevorzugen, aber auch die soziale Durchmischung verringern.",
    "tags": [
      "Wohnen"
    ]
  },
  {
    "id": "e0404aec-7af3-4452-a0f1-cf5c3de18b6f",
    "title": "Mietendeckel Neubauten",
    "statement": "Mietpreise sollen auch für Neubauwohnungen gedeckelt werden. ",
    "detail": "Ein Mietendeckel könnte Wohnraum leistbarer machen und Mieterinnen vor stark steigenden Kosten schützen. Allerdings wird kritisiert, dass dadurch weniger in neue Bauten investiert wird und zu wenige Wohnungen zur Verfügung stehen.",
    "tags": [
      "Wohnen"
    ]
  },
  {
    "id": "97a31f41-9c75-4d51-ba15-5f1a6b88768d",
    "title": "Ausländische Pflegekräfte",
    "statement": "Wien soll aktiv Pflegekräfte aus dem Ausland anwerben.",
    "detail": "In Wien fehlen Pflegekräfte, besonders in Spitälern und Pflegeheimen. Fachkräfte aus dem Ausland könnten den Mangel ausgleichen, jedoch gibt es Bedenken wegen Sprachbarrieren und fairer Arbeitsbedingungen.",
    "tags": [
      "Gesundheit"
    ]
  },
  {
    "id": "29c52eff-30d5-43c9-af7a-4f03ad220d50",
    "title": "City-Maut",
    "statement": "Wien soll eine City-Maut für den Autoverkehr im Stadtzentrum einführen.",
    "detail": "Eine City-Maut ist eine Gebühr für Autos, die in die Innenstadt fahren. Sie könnte Staus und CO2-Emissionen verringern. Andererseits könnte dies auch zu einem Rückgang der Besucher in Geschäften und Betrieben im Zentrum führen.",
    "tags": [
      "Verkehr"
    ]
  },
  {
    "id": "ae1eb78d-8443-4b56-86c6-d2c8cf69a41f",
    "title": "Frauenquote",
    "statement": "Wien soll eine Frauenquote in den Führungsebenen aller städtischen und stadtnahen Betriebe (z.B. Wien Energie) einführen.",
    "detail": "Befürworter:innen argumentieren, dass eine ausgewogene Vertretung von Frauen und Männern die Vielfalt stärkt und den wirtschaftlichen Erfolg in Unternehmen steigert. Kritiker:innen argumentieren, dass Quoten künstlich in Auswahlverfahren eingreifen und dass nur die Qualifikation entscheidend sein sollte.",
    "tags": [
      "Gleichstellung"
    ]
  },
  {
    "id": "1823c2d3-6ab2-40cf-bdf6-236fe0bbf4ae",
    "title": "Grünflächen-Bebauungsschutz",
    "statement": "Wien sollte strengere Regeln gegen weitere Bebauung von Grünflächen einführen.",
    "detail": "Obwohl die Anzahl der Bäume in Wien zunimmt, hat sich die Gesamtfläche des Grünraums in den letzten zehn Jahren verringert. Strengere Regeln würden die bestehenden Grünflächen besser schützen, könnten jedoch die bauliche Entwicklung erschweren.",
    "tags": [
      "Stadtplanung"
    ]
  },
  {
    "id": "c92ee7fb-2766-4716-b4a8-4ca6d6427618",
    "title": "Diversitäts-Aktionen",
    "statement": "Wien soll weiter öffentlichkeitswirksame Aktionen für Diverstität (wie z.B. Ampelpärchen, Regenbogen-Zebrastreifen) umsetzen. ",
    "detail": "Solche Aktionen sollen Vielfalt und Gleichberechtigung sichtbar machen. Kritiker:innen sehen darin Symbolpolitik ohne echten Effekt und argumentieren, dass der öffentliche Raum nicht für politische Botschaften genutzt werden sollte.",
    "tags": [
      "Diversität"
    ]
  },
  {
    "id": "cc420bf7-3aa0-4b27-ae95-23d22165b8c1",
    "title": "Lobau-Tunnel",
    "statement": "Der Lobau-Tunnel soll gebaut werden.",
    "detail": "Geplant als Teil der Schnellstraße S1, soll der Lobau-Tunnel Staus reduzieren. Kritisiert wird er wegen möglicher Naturzerstörung und der Förderung des Autoverkehrs.",
    "tags": [
      "Verkehr"
    ]
  }
]