[
  {
    "id": "a323f60a-1154-40d0-82d0-e60cec2af8c3",
    "title": "Fondy podmienené právnym štátom",
    "statement": "Súhlasíte, že EÚ bude dávať peniaze len tým krajinám, ktoré dodržiavajú pravidlá?",
    "detail": "Tento návrh by umožnil EÚ zadržať alebo znížiť finančné prostriedky členským štátom, ktoré porušujú zásady právneho štátu. Konečné príjemcovia, ako sú študenti alebo neziskové organizácie, by však mali byť chránení pred stratou týchto fondov.",
    "tags": [
      "CONT"
    ]
  },
  {
    "id": "4d5caefb-14aa-470d-a6eb-9097bb378b70",
    "title": "Rusko ako štát podporujúci terorizmus",
    "statement": "Má byť Rusko označené za štát podporujúci terorizmus?",
    "detail": "Európsky parlament prijal rezolúciu označujúcu Rusko za štát podporujúci terorizmus kvôli vojenským akciám proti civilistom na Ukrajine.",
    "tags": [
      "AFET"
    ]
  },
  {
    "id": "e3696dfb-1bdb-44ce-9a09-6ec223bbccaa",
    "title": "Plyn a jadro nie ako ekologické zdroje",
    "statement": "Hlasovali by ste za vyradenie plynu a jadra z ekologických zdrojov energie?",
    "detail": "Európsky parlament hlasoval o tom, či by mali byť plyn a jadro klasifikované ako udržateľné zdroje energie. Zástancovia (hlasovanie proti vyradeniu) tvrdia, že tieto zdroje pomáhajú v prechode na zelenú energiu. Kritici (hlasovanie za vyradenie) sa obávajú ich dopadov na životné prostredie.",
    "tags": [
      "ENVI"
    ]
  },
  {
    "id": "9ad4126e-a3bb-4909-b90e-15bbfff7719d",
    "title": "Nové sankcie EÚ proti Rusku",
    "statement": "Má Európska únia zaviesť nové sankcie proti Rusku kvôli hrozbe voči Ukrajine?",
    "detail": "Európsky parlament diskutuje o možnosti zavedenia ďalších ekonomických a politických sankcií proti Rusku, ak Moskva neukončí vojenské provokacie voči Ukrajine. Sankcie by mali zahŕňať obmedzenie finančných a fyzických majetkov a zabránenie prístupu do platobného systému SWIFT.",
    "tags": [
      "AFET"
    ]
  },
  {
    "id": "5db619ea-6602-451a-9a93-5ce8ce49e071",
    "title": "Zníženie emisií o 55 % do 2030",
    "statement": "Súhlasíte so znížením emisií skleníkových plynov o 55 % do roku 2030?",
    "detail": "EÚ plánuje znížiť emisie o viac ako polovicu do roku 2030 oproti roku 1990, aby sa zlepšilo klíma.",
    "tags": [
      "ENVI"
    ]
  },
  {
    "id": "aeae2aa8-7b70-4a45-ad48-8f60028aa30e",
    "title": "Zákon proti zahraničnému ovplyvňovaniu",
    "statement": "Súhlasíte so zavedením zákona proti zahraničnému ovplyvňovaniu volieb?",
    "detail": "Volebný zákon by mal zabrániť cudzím krajinám ovplyvňovať naše voľby na sociálnych sieťach alebo pomocou finančných príspevkov politickým stranám.",
    "tags": [
      "AFET"
    ]
  },
  {
    "id": "51814d21-4eda-45fd-92f6-d97ab62de13a",
    "title": "Riešenie konfliktu záujmov Babiša",
    "statement": "Hlasovali by ste pre rezolúciu, ktorá vyzýva české úrady, aby riešili stret záujmov premiéra Babiša?",
    "detail": "Európsky parlament hlasoval v roku 2020 o rezolúcii kritizujúcej stret záujmov vtedajšieho českého premiéra Babiša, ktorého firma Agrofert bola veľkým príjemcom dotácií z EÚ.",
    "tags": [
      "CONT"
    ]
  },
  {
    "id": "cd7c8b65-b48a-4165-9eea-88542b6c1310",
    "title": "Nezávislý etický orgán EÚ",
    "statement": "Súhlasíte so zriadením nezávislého etického orgánu EÚ?",
    "detail": "Tento orgán by kontroloval, či eurokomisári a poslanci nemajú strety záujmov. Chce lepšie strážiť pravidlá a dávať rady, aby rozhodnutia boli fér pre všetkých Európanov.",
    "tags": [
      "AFCO"
    ]
  },
  {
    "id": "0b6133e5-beed-4638-bb44-a20b204a8247",
    "title": "Zrušenie patentov na vakcíny COVID-19",
    "statement": "Mali by sa dočasne zrušiť patenty na COVID-19 vakcíny?",
    "detail": "Dočasné zrušenie patentov by mohlo pomôcť rýchlejšiemu šíreniu vakcín, ale môže znížiť peniaze na výskum.",
    "tags": [
      "ENVI, INTA"
    ]
  },
  {
    "id": "c21b5803-9371-42ae-8693-427b4ecd638a",
    "title": "Zásahy EÚ do slobody médií v Poľsku",
    "statement": "Súhlasíte s tým, že EÚ by mala zasahovať do záležitostí týkajúcich sa slobody médií v Poľsku?",
    "detail": "Kritici tvrdia, že poľská vláda zasahovala do nezávislosti médií a narušovala slobodu tlače.",
    "tags": [
      "LIBE"
    ]
  },
  {
    "id": "40bd9459-88e2-4637-a15f-14a52a625e24",
    "title": "Regulácia zlatých pasov a rezidencií",
    "statement": "Súhlasíte s reguláciou zlatých pasov a rezidenčných schém?",
    "detail": "Zlaté pasy a pobyty umožňujú bohatým cudzincom kúpiť si občianstvo za peniaze.",
    "tags": [
      "ECON, FISC"
    ]
  },
  {
    "id": "6489a092-59a7-4b1f-a661-ad2d30fc18e0",
    "title": "Zverejnenie zmlúv a cien vakcín",
    "statement": "Mali by sa zverejniť zmluvy a ceny za vakcíny proti COVID-19?",
    "detail": "Zverejnenie zmlúv a cien môže zvýšiť dôveru verejnosti a bojovať proti dezinformáciám. Európsky parlament to navrhuje pre väčšiu transparentnosť.",
    "tags": [
      "ENVI, PETI"
    ]
  },
  {
    "id": "1ee6b0be-1602-45c8-b693-a7bd52fe81d8",
    "title": "Legálne bezplatné potraty v celej EÚ",
    "statement": "Súhlasíte s tým, aby boli legálne bezplatné potraty povolené v celej EÚ?",
    "detail": "Európa by mala zabezpečiť, že všetky ženy budú mať prístup k bezpečným a legálnym potratom, bez ohľadu na národné zákony.",
    "tags": [
      "FEMM"
    ]
  },
  {
    "id": "e38daf3c-78ed-4ff3-b3d5-a90c8ac82aff",
    "title": "Kontrola cien poľnohospodárskych produktov",
    "statement": "Chcete, aby EÚ viac kontrolovala ceny poľnohospodárskych produktov?",
    "detail": "Nové pravidlá EÚ majú viac strážiť ceny poľnohospodárskych výrobkov. To by malo ochrániť farmárov pred výkyvmi trhu.",
    "tags": [
      "AGRI"
    ]
  },
  {
    "id": "2b2cea79-9954-47c1-825c-6d5c50b0a87a",
    "title": "Právo na potrat v Charte EÚ",
    "statement": "Malo by sa právo na potrat zahrnúť do Charty základných práv EÚ?",
    "detail": "Európsky parlament diskutuje o zahrnutí práva na bezpečný a legálny potrat do Charty základných práv EÚ. Toto rozhodnutie by členským štátom EÚ ukladalo, aby zabezpečili prístup k týmto službám bez diskriminácie.",
    "tags": [
      "FEMM"
    ]
  },
  {
    "id": "2f199b44-1188-4628-a980-036d68a9df99",
    "title": "Prísnejšie pravidlá pre internetové platformy",
    "statement": "Súhlasíte so zavedením prísnejších pravidiel pre veľké internetové platformy?",
    "detail": "Nové pravidlá majú zabezpečiť väčšiu zodpovednosť veľkých online spoločností, chrániť používateľov a zvýšiť bezpečnosť na internete.",
    "tags": [
      "IMCO"
    ]
  },
  {
    "id": "eb3dc289-ae0c-42b3-9b62-ea073f2fcfa9",
    "title": "Zákaz reklamy cielenej na deti",
    "statement": "Má byť zakázaná reklama, ktorá cieli na deti a citlivé dáta?",
    "detail": "Nové pravidlá EÚ zakazujú reklamu zameranú na deti a citlivé dáta, aby chránili naše súkromie a nevedome nás neovplyvňovali.",
    "tags": [
      "IMCO"
    ]
  },
  {
    "id": "a7755d2f-c495-4760-a92b-002db819d83b",
    "title": "Povinná USB-C nabíjačka",
    "statement": "Má byť USB-C nabíjačka povinná pre mobily a tablety?",
    "detail": "Do konca roka 2024 budú musieť mať všetky mobilné telefóny, tablety a fotoaparáty v EÚ USB-C port.",
    "tags": [
      "IMCO"
    ]
  },
  {
    "id": "5a9ada9b-bcf1-4f4c-aab9-79022aaf46b2",
    "title": "Odmietnutie ruských pasov z okúp. územie",
    "statement": "Má EÚ odmietnuť ruské pasy z okupovaných častí Ukrajiny a Gruzínska?",
    "detail": "Európsky parlament navrhuje, aby EÚ neprijímala cestovné doklady, ktoré Rusko vydáva v okupovaných oblastiach Ukrajiny a Gruzínska.",
    "tags": [
      "LIBE"
    ]
  },
  {
    "id": "d0cb4a29-d696-42e4-a671-072b09f0b35e",
    "title": "Zastavenie dotácií Maďarsku",
    "statement": "Má EÚ zastaviť Maďarsku dotácie kvôli porušovaniu pravidiel?",
    "detail": "V Európskom parlamente sa diskutuje o zastavení dotácií pre Maďarsko kvôli obavám z korupcie a nedodržiavania",
    "tags": [
      "CONT"
    ]
  },
  {
    "id": "bd703613-351d-4c5c-89c0-43ddb7bd8e1b",
    "title": "Finančná pomoc Ukrajine 2023",
    "statement": "Schvaľujete finančnú pomoc vo výške 18 miliárd eur pre Ukrajinu na rok 2023?",
    "detail": "Táto pomoc má podporiť základné verejné služby, makroekonomickú stabilitu a opravu infraštruktúry v Ukrajine, ktorá je zničená vojnou s Ruskom. Pomoc bude poskytovaná postupne a je podmienená reformami v Ukrajine.",
    "tags": [
      "INTA"
    ]
  },
  {
    "id": "44bdcf66-ca2f-40d7-aa09-8d66a482afb1",
    "title": "Špeciálny súd pre zločiny agresie",
    "statement": "Mala by sa EÚ usilovať o vytvorenie špeciálneho súdu pre trestanie zločinov agresie proti Ukrajine?",
    "detail": "EÚ chce, aby súd trestal ruských vodcov za vojnové zločiny na Ukrajine.",
    "tags": [
      "AFET"
    ]
  },
  {
    "id": "979e70d4-0574-47d0-b877-a690b70be232",
    "title": "Poplatok na dovoz znečisťujúceho tovaru",
    "statement": "Podporili by ste nový poplatok na dovoz tovaru znečisťujúceho životné prostredie?",
    "detail": "EÚ chce zaviesť poplatok na dovoz tovaru z krajín, kde sa na výrobu neplatia ekologické poplatky. Tým by sa malo znížiť znečistenie a podporiť lepšiu ochranu životného prostredia.",
    "tags": [
      "ENVI"
    ]
  },
  {
    "id": "26a8b50d-40fe-4009-a520-d0b3e195ade9",
    "title": "Platby za znečistenie z letov v EÚ",
    "statement": "Mali by lety v EÚ platiť za znečistenie?",
    "detail": "Brusel zvažuje, že lietadlá budú musieť platiť za znečistenie vzduchu. Účelom je znížiť škody na životnom prostredí a podporovať ekologickejšie palivá.",
    "tags": [
      "ENVI"
    ]
  },
  {
    "id": "d8dce523-99f7-49ea-b351-a378bedd2c52",
    "title": "Koniec bezplatných emisných kvót",
    "statement": "Súhlasíte s ukončením bezplatných kvót v systéme emisného obchodovania do roku 2034?",
    "detail": "EÚ plánuje postupne zrušiť bezplatné emisné kvóty pre firmy do roku 2034. Tým chce znížiť znečisťovanie a podporiť čistejšie technológie.",
    "tags": [
      "ENVI"
    ]
  },
  {
    "id": "1844962e-6748-455b-a58b-1f56d71842c5",
    "title": "Sociálny klimatický fond",
    "statement": "Mali by politici zaviesť fond, ktorý pomôže chudobným s drahšou energiou a dopravou?",
    "detail": "Sociálny klimatický fond má pomôcť chudobnejším osobám a malým firmám zvládnuť vyššie náklady na energiu a dopravu vyplývajúce z klimatických zmien.",
    "tags": [
      "ENVI"
    ]
  },
  {
    "id": "3e8c3f8c-b298-4a20-912a-f076e84a472c",
    "title": "Monitorovanie emisií z lodnej dopravy",
    "statement": "Malo by EÚ monitorovať emisie skleníkových plynov z lodnej dopravy?",
    "detail": "Monitorovanie znečistenia z lodnej dopravy môže pomôcť lepšie chrániť životné prostredie a znižovať škodlivé emisie.",
    "tags": [
      "ENVI"
    ]
  },
  {
    "id": "59a4106b-aaad-44aa-87d7-d24b21d245f1",
    "title": "Povinné premiestnenie migrantov v krízach",
    "statement": "Mala by EÚ zaviesť povinné premiestnenie migrantov pri krízovej situácii?",
    "detail": "Tento návrh sa týka situácie, kedy dôjde k náhlemu veľkému príchodu migrantov do krajiny EÚ. V takom prípade by bola potrebná povinná relokácia týchto osôb do iných členských štátov, aby sa znížil tlak na tú krajinu, ktorá čelí kríze.",
    "tags": [
      "LIBE"
    ]
  },
  {
    "id": "17fd8b44-9e72-4cc7-8adb-e03f311fdc50",
    "title": "Sledovanie trestných záznamov imigrantov",
    "statement": "Súhlasíte s centralizovaným systémom na sledovanie trestných záznamov imigrantov v EÚ?",
    "detail": "Tento systém by umožnil členským štátom zdieľať a kontrolovať informácie o odsúdení cudzincov a bezdomovcov na európskych hraniciach.",
    "tags": [
      "LIBE"
    ]
  },
  {
    "id": "630dbe71-7af7-4289-bb28-2b685803dfb4",
    "title": "Jednoduchší pobyt pre dlhodobých rezidentov",
    "statement": "Súhlasíte, aby dlhodobí rezidenti EÚ mohli po 3 rokoch legálneho pobytu ľahšie získať povolenie na pobyt?",
    "detail": "Zmena smernice by skrátila dobu potrebnú na získanie dlhodobého pobytu na 3 roky a umožnila by presťahovanie bez dodatočných pracovných obmedzení.",
    "tags": [
      "LIBE"
    ]
  },
  {
    "id": "29adfb31-7d50-49ed-afb2-868f885bb36b",
    "title": "Ratifikácia Istanbulského dohovoru",
    "statement": "Súhlasíte s tým, aby EÚ ratifikovala Istanbulský dohovor?",
    "detail": "Istanbulský dohovor je medzinárodná dohoda zameraná na prevenciu násilia voči ženám a dievčatám. Niektoré členské štáty EÚ ju ešte neprijali.",
    "tags": [
      "FEMM, LIBE"
    ]
  },
  {
    "id": "bc3ba0c0-df1f-4c02-bcee-9b96be440f71",
    "title": "Kontrola používania špionážneho softvéru",
    "statement": "Má byť používanie špionážneho softvéru prísne kontrolované?",
    "detail": "Európsky parlament odporúča, aby používanie špionážneho softvéru bolo povolené iba vo výnimočných prípadoch a na obmedzenú dobu. Regulácia má zabrániť zneužívaniu, ktoré ohrozuje demokraciu.",
    "tags": [
      "PEGA"
    ]
  },
  {
    "id": "5597bd5c-e646-497f-b788-760cadb96d57",
    "title": "Viac právomocí EÚ v ochrane zdravia",
    "statement": "Mala by EÚ mať viac právomocí v ochrane zdravia ľudí?",
    "detail": "EÚ by mohla lepšie reagovať na zdravotné problémy, napríklad pri epidémii. Niektorí si ale myslia, že to zvládnu lepšie národné vlády.",
    "tags": [
      "AFCO"
    ]
  },
  {
    "id": "5ab7c625-8152-4f18-8a9d-6ba1cff8af5a",
    "title": "Žaloba EÚ na komisii",
    "statement": "Súhlasíte s tým, že EÚ by mala žalovať Európsku komisiu za nedodržanie pravidiel právneho štátu?",
    "detail": "Európsky parlament chce žalovať komisiu, pokiaľ neochráni rozpočet EÚ pred zneužitím. Komisia by mala dodržiavať pravidlá právneho štátu.",
    "tags": [
      "CONT, LIBE"
    ]
  },
  {
    "id": "29be7f35-54e9-42bd-90e8-a613e5cfbcff",
    "title": "Nenávistné prejavy ako trestné činy",
    "statement": "Súhlasíte s pridaním nenávistných prejavov a trestných činov z nenávisti medzi trestné činy EÚ?",
    "detail": "Ak by sa nenávistné prejavy a činy stali trestnými činmi, museli by všetky krajiny EÚ ich prísne trestať.",
    "tags": [
      "LIBE"
    ]
  },
  {
    "id": "eac11d00-64a4-4506-8363-87160d505241",
    "title": "Zákaz klamlivých ekologických označení",
    "statement": "Súhlasíte so zákazom klamlivých ekologických označení na produktoch?",
    "detail": "Nový zákon zakazuje používanie všeobecných ekologických označení, ako sú „eko“ alebo „biodegradabilné“, bez dôkazu.",
    "tags": [
      "IMCO"
    ]
  },
  {
    "id": "bd1bee3b-978f-4634-a257-591f0542b02b",
    "title": "Jednoduchšie pravidlá pre nové rastliny ako GMO",
    "statement": "Majú mať novo upravené rastliny jednoduchšie pravidlá ako GMO?",
    "detail": "Niektoré nové genomicky upravené rastliny sa majú považovať za rovnaké ako bežné rastliny a mali by tak dodržiavať jednoduchšie pravidlá ako GMO.",
    "tags": [
      "ENVI"
    ]
  },
  {
    "id": "c1f7f7a4-acc2-40d3-a659-f1f7b82c2b1f",
    "title": "Obnova 20 % ekosystémov do 2030",
    "statement": "Súhlasíte s cieľom obnoviť 20% ekosystémov v Európskej únii do roku 2030?",
    "detail": "Nový zákon plánuje obnoviť aspoň 20% poškodených ekosystémov (lesy, mokrade, rieky) do roku 2030. Tento krok by mal prispieť k lepšej biodiverzite a ochrane prírody, ale môže si vyžiadať zmeny využitia niektorých pozemkov.",
    "tags": [
      "ENVI"
    ]
  },
  {
    "id": "0d972e96-f053-4eba-bd1d-199bb92c7a01",
    "title": "Ochrana novinárov pred vládnymi zásahmi",
    "statement": "Majú byť novinári chránení pred vládnymi zásahmi?",
    "detail": "Nový zákon má chrániť novinárov pred tlakom od politikov a ekonomických skupín. Tento zákon by zakazoval vládam ovplyvňovať, čo a ako novinári píšu.",
    "tags": [
      "CULT"
    ]
  },
  {
    "id": "744b3c27-3e67-4c48-8ffc-0fa79c2eac0d",
    "title": "Otvorenie prechodov do Gazy pre pomoc",
    "statement": "Súhlasíte s tým, aby Izrael otvoril všetky prechody do Gazy pre humanitárnu pomoc?",
    "detail": "Hlasovanie sa týka otvorenia všetkých prechodov do Gazy, aby tam mohla prúdiť humanitárna pomoc. To má pomôcť zmierniť kritickú situáciu a zabezpečiť základné potreby obyvateľov.",
    "tags": [
      "AFET"
    ]
  },
  {
    "id": "d1baea9f-306b-41de-99bb-0416aaac3931",
    "title": "Navýšenie rozpočtu EÚ kvôli krízam",
    "statement": "Súhlasíte s navýšením rozpočtu EÚ kvôli mimoriadnym krízam?",
    "detail": "Súčasný rozpočet EÚ nezvláda riešiť novo vzniknuté krízy ako vojnu na Ukrajine. Navýšenie by mohlo zlepšiť reakciu na podobné udalosti.",
    "tags": [
      "BUDG"
    ]
  },
  {
    "id": "e37d34f4-0f51-4c41-b64d-0354657b5df8",
    "title": "Zvýšenie výroby munície pre Ukrajinu",
    "statement": "Má EÚ zvýšiť výrobu munície a rakiet pre Ukrajinu?",
    "detail": "Európsky parlament schválil zákon, ktorý zrýchli dodávky munície na Ukrajinu a pomôže doplniť zásoby členských štátov. Na tento účel bude vyčlenených 500 miliónov eur.",
    "tags": [
      "ITRE"
    ]
  }
]