{
  "d81517ff-abaa-4341-9aa0-0360a242870b": [
    {
      "questionId": "eb011229-b553-4b29-9037-8459eea5c194",
      "answer": true,
      "comment": "Každá větší podpora obětí je potřebná! Díky vlastní zkušenosti vím, že není dostatečná!"
    },
    {
      "questionId": "d92e06ba-5f03-4188-93be-13ed049a91d7",
      "answer": true,
      "comment": "Studium otevírá cestu a možnosti k lepším příjmům i životním zkušenostem. Pokud chceme prosperující společnost, méně závislou na státu, každý má mít možnost na sobě adekvátně pracovat."
    },
    {
      "questionId": "d2e39e39-19bf-4840-8e01-61791fb58ba6",
      "answer": true,
      "comment": "Klamavá reklama a vizuální smog by měly mít jasnější pravidla. Zneužívat prostoru i nevědomosti je nemorální."
    },
    {
      "questionId": "802ca7b6-2b85-4056-8f24-a062c6b7aa3e",
      "answer": true,
      "comment": "Firmy velmi tratí při obchodování se zahraničím, samostatná měna přestává dávat smysl."
    },
    {
      "questionId": "2b8e4a89-b082-4566-870b-df79faa09f3a",
      "answer": true,
      "comment": "Tam, kde stát selhává, fungují neziskové organizace."
    },
    {
      "questionId": "72c1cf07-c617-467a-84d1-7e4e1560221e",
      "answer": true,
      "comment": "Movití vlastní více nemovitostí, v kterých nebydlí, chudší nemají na pořízení bytu či placení předražených nájmů. Řešit situaci je potřeba."
    },
    {
      "questionId": "02bccd7b-7c7d-4533-9744-161c32d9acc7",
      "answer": false,
      "comment": "Málokteré téma se týká všech kdekoliv v ČR."
    },
    {
      "questionId": "601aacd3-d095-4801-a5fa-9ecc5866897d",
      "answer": true,
      "comment": "Exekuce jsou nekalý obchod s chudobou, nevzdělaností a nevědomostí, zejména u dětí, a je potřeba nastavit přijatelné podmínky."
    },
    {
      "questionId": "c20fa265-0cc9-4bd1-82c8-90f199c68822",
      "answer": true,
      "comment": "Zároveň ale musí být zajištěna možnost volby pro náročné profese a částečné úvazky. Aktivita přispívá i k lepší duševní pohodě seniorů, mnozí již dnes pracují do vysokého věku, pokud jim to zdravotní a psychický stav umožňuje."
    },
    {
      "questionId": "5246fb1f-d2ff-4208-986b-c75eef1726ef",
      "answer": true
    },
    {
      "questionId": "dfa34db8-1fce-4e03-bc74-023c851635dc",
      "answer": null,
      "comment": "Malé vodní nádrže nenarušují koloběh vody v přírodě, naopak zlepšují klima v okolí, ale přehrady mají podstatně více rizik. Jde o jiný přístup i účel."
    },
    {
      "questionId": "a44b2eda-e3e9-46c0-84d3-b54384f69c4e",
      "answer": true
    },
    {
      "questionId": "b52cb4c1-ec9d-40bc-9801-3d664a491d56",
      "answer": true
    },
    {
      "questionId": "5639fb63-b567-4961-8ce4-145eb286f3d3",
      "answer": true
    },
    {
      "questionId": "db9c7221-9a8d-44bb-af2b-47c8f6b03d56",
      "answer": true
    },
    {
      "questionId": "36847062-6427-40d0-80fb-f0f57934dc90",
      "answer": true
    },
    {
      "questionId": "931cf702-396e-4a2b-a0c7-db2a2d051f05",
      "answer": true
    },
    {
      "questionId": "2deb4e7d-fc56-48b2-99c9-43ac0eb17809",
      "answer": true
    },
    {
      "questionId": "7d1d35e0-12b5-46af-ac08-1c3c64862103",
      "answer": false
    },
    {
      "questionId": "9cf8aae5-681b-4fe7-b215-f0818f89b68e",
      "answer": true
    },
    {
      "questionId": "07b8e1f9-79e1-4f17-af33-b9114e0bd75e",
      "answer": true
    },
    {
      "questionId": "4bb73b72-2610-46e2-a891-f093858ae0ad",
      "answer": true,
      "comment": "Cíle jsou nutné, je však i nezbytné zvážit různé možnosti, jak cíle dosáhnout. Podpora výzkumu a inovací je nesmírně důležitá, aby se cíle podařilo dosáhnout. Dopady na občany nesmí znamenat nepřijatelné zdražení základních surovin a služeb."
    },
    {
      "questionId": "78d3f289-6d60-4af0-b2e9-06154ff4124c",
      "answer": true
    },
    {
      "questionId": "5f2bebd3-ed6b-44f6-971b-ceafeafd6cd4",
      "answer": true,
      "comment": "Mohlo by to zlepšit digitalizaci a rozvoj rychlejší dopravní sítě napříč republikou."
    },
    {
      "questionId": "c0a9c9c6-c36b-4c83-b02d-3f704f697d6c",
      "answer": true
    },
    {
      "questionId": "a94a2af4-3b3e-4a43-a936-4b393ddbcdb7",
      "answer": false,
      "comment": "Průmysl potřebuje inovace, výzkum a se školami může lépe spolupracovat i bez větší podpory státu."
    },
    {
      "questionId": "b31ccd80-369f-4224-8e86-8aa44664b80b",
      "answer": true,
      "comment": "Inkluze je žádoucí, ale musí mít přijatelné podmínky - méně žáků ve třídě, více asistentů, psychologů, vhodné prostory, výtahy ve školách atd. Podporou žáků vedeme k samostatnosti, kdy jedinec nemusí být závislý na rodině či státu, a může svou ekonomickou aktivitou přispívat i do státního rozpočtu. Dobré vzdělání vede k prosperitě nejen jednotlivce, ale i celé společnosti."
    },
    {
      "questionId": "226b8e98-32b3-42f5-b4e4-6ab2b2b06c87",
      "answer": false,
      "comment": "Být součástí EU vedlo k obrovskému rozvoji regionů ČR, investicím, opravám silnic, výstavbě infrastruktury, podpoře mnoha oblastí lidské činnosti. Vystoupení nedává smysl - v čem bychom byli bez příslušnosti k EU lepší než jsme dnes?"
    },
    {
      "questionId": "7b3ac5c9-b2a2-45cc-928d-c876949a2b7f",
      "answer": true,
      "comment": "Potřebujeme více praktických lékařů zejm. v menších obcích, ale za kvalitní péčí specializovaných pracovišť je vhodnější dojet do nejbližší nemocnice. Specializovaná péče má být přiměřeně rozmístěna v rámci celé ČR, tedy ve všech krajích, ne soustředěna do Prahy a největších měst."
    },
    {
      "questionId": "e3c15681-0a1c-4e62-bc2f-2d89088856a9",
      "answer": true,
      "comment": "Nejde jen o glyfosát, lépe hlídat veškeré rakovinotvorné látky je nutné. Zdraví je to nejcennější a potřebujeme více osvěty o nebezpečích i o tom, jak si zdraví udržet a zlepšit. Vhodné návyky od dětství jsou klíčové."
    },
    {
      "questionId": "088029ea-c9fe-4abb-bdc7-4c1faa2c007f",
      "answer": null,
      "comment": "V místech s vysokou kriminalitou je to jedna z možností, ale nejdříve bychom měli zlepšit služby policie, ujasnit si kvalifikaci trestných činů a výši trestů. Značnou roli hraje i prevence a péče o duševní zdraví, aby zoufalí lidé nemuseli páchat trestnou činnost jen proto, že jsou v kritické životní situaci."
    },
    {
      "questionId": "dc4b3ed9-80d5-4c0f-976b-9dd0f44b5df6",
      "answer": true,
      "comment": "Dnešní armáda je profesionální, kde pracují fyzicky zdatní a technicky schopní lidé s odvahou a odhodláním, kteří také pomáhají v případě krizí, nebezpečí a ohrožení např. přírodními katastrofami."
    },
    {
      "questionId": "fc8daca8-7035-415c-9ab5-5cff0ec01e2c",
      "answer": false
    },
    {
      "questionId": "db7b8164-71d8-4f4b-8d78-4abebcc17847",
      "answer": true,
      "comment": "Velké firmy často drancují přírodu těžkými technologiemi a chemickými prostředky, kdežto malé farmy udržují srdcaři se vztahem k přírodě a okolní krajině."
    },
    {
      "questionId": "dbf45b5e-1e11-45e2-a037-18d9bf18353f",
      "answer": true
    }
  ],
  "2f1afe85-306c-4df3-988a-516d587dd94c": [
    {
      "questionId": "eb011229-b553-4b29-9037-8459eea5c194",
      "answer": false,
      "comment": "Zákony které v České republice máme, vše co vyžaduje Istanbulská úmluva již obsahují."
    },
    {
      "questionId": "d92e06ba-5f03-4188-93be-13ed049a91d7",
      "answer": true,
      "comment": "mělo by být jen na studentech zda chtějí studovat všeobecná gymnázia (pokud jsou úspěšně přijati) nebo na odborných školách. Není důvod aby se ČR lišila od trendu v evropě."
    },
    {
      "questionId": "d2e39e39-19bf-4840-8e01-61791fb58ba6",
      "answer": true,
      "comment": "Reklama, která není pravdivá, klame spotřebitele a to není správné."
    },
    {
      "questionId": "802ca7b6-2b85-4056-8f24-a062c6b7aa3e",
      "answer": false,
      "comment": "Českou korunu považuji za národní symbol. Přijetí Eura znemožní České republice a České národní bance možnost měnových intervencí v případě krocení inflace a přijetí Eura není garantem prosperity. podrobně to vysvětluji ve svém magazínu www.nasprogram.cz"
    },
    {
      "questionId": "2b8e4a89-b082-4566-870b-df79faa09f3a",
      "answer": true,
      "comment": "Neziskové organizace (ty apolitické), které poskytují sociální či zdravotní služby a poradenství jsou pro dobré fungování společnosti důležité. Stát není schopen, bez pomoci těchto organizací zajistit dostatek kvalitních služeb. Je to obdoba  dobrovolných hasičů, stát a státní hasiči také nejsou schopni bez pomoci dobrovolných hasičů pokrýt zásahy většího rozsahu. Proto by stát měl podporovat jak neziskové organizace tak i dobrovolné hasiče."
    },
    {
      "questionId": "72c1cf07-c617-467a-84d1-7e4e1560221e",
      "answer": false,
      "comment": "Investiční byty si lidé (jednotlivci) pořizují ze zdaněných peněz které investují proto aby si zajistili určité příjmy. Znám několik osob, kteří se tímto způsobem zajistili pro období důchodového věku. Jinou otázkou je dostupné bydlení. Osobně budu prosazovat aby dostupné bydlení bylo garantováno státem. je to jedna z mých hlavních priorit, pokud budu zvolen. Úkol státu je pomoct obcím a městům aby stavěli dostupné byty. Pomoc by měla být formou poskytování pozemků, částečně dotací a částečně nízko úrokových půjček."
    },
    {
      "questionId": "02bccd7b-7c7d-4533-9744-161c32d9acc7",
      "answer": true,
      "comment": "Ano, celostátní referenda by měla být jednou z demokratických možností jak řešit ta nejzávažnější rozhodnutí, a měla by být i možnost, aby toto referendum iniciovali občané. Například, zda přijmout Euro nebo ne. Osobně nikdy nebudu hlasovat pro přijetí Eura, bez toho aby to byla vůle absolutní většiny obyvatel ČR. Celostátní referenda by se neměla vyhlašovat bez toho aby byla výrazná vůle občanů toto referendum vyhlásit. Tato vůle by měla být vyjádřena velkým počtem podporovatelů takového referenda."
    },
    {
      "questionId": "601aacd3-d095-4801-a5fa-9ecc5866897d",
      "answer": true,
      "comment": "Samozřejmě se to není pro případy kdy se nedostatečně vymáhají povinnosti dlužníků vůči věřitelům. To jsou dvě jednoznačně nesouvisející věci. Povinnosti dlužníků vůči věřitelům se musí vymáhat v maximální míře a dostatečně, a k zastavení exekucí se má přistupovat jen u případů kde přes veškerou důraznou snahu jsou exekuce bezvýsledné."
    },
    {
      "questionId": "c20fa265-0cc9-4bd1-82c8-90f199c68822",
      "answer": false,
      "comment": "Zásadním způsobem nesouhlasím s navyšováním věku odchodu do důchodu. Naopak, hranice by se měla v moderní a vyspělé společnosti snižovat i proto, že robotizace nahrazuje a do budoucna bude nahrazovat nedostatek pracovníků. Pokud někdo chce pracovat déle, protože má chuť i sílu, musí to být jeho dobrovolné rozhodnutí. Případně je možné motivovat k dobrovolnému pozdnímu odchodu do důchodu, například bonusem k výpočtu budoucího důchodu pro tyto osoby. Výpadky ve financování důchodového systému, by se měli krýt, odvody z robotů a robotizace. Což mimochodem v EU bylo již jednou (v roce 2017) projednáváno a nebylo to přijato jen těsnou většinou. Vice o tomto tématu, se můžete dozvědět v mém magazínu na www.nasprogram.cz"
    },
    {
      "questionId": "5246fb1f-d2ff-4208-986b-c75eef1726ef",
      "answer": true,
      "comment": "Jednoznačně ano. Nejen že to velmi urychlí přepravu osob ale zvýší to i kapacitu železnice, která se pak může otevřít i pro vyšší kapacity na přepravu zboží. Zboží nepatří na kamiony ale na vlaky, je to výrazně ekologičtější, problémem je ale dnes, že kapacita našich železnic to v dnešní době neumožňuje. Proto jsem zásadně pro rychlovlaky a zkapacitnění železnice."
    },
    {
      "questionId": "dfa34db8-1fce-4e03-bc74-023c851635dc",
      "answer": true,
      "comment": "Vodní elektrárny jsou jedním z mála obnovitelných zdrojů které jsou zároveň stabilní, na rozdíl od ostatních obnovitelných zdrojů energie. Solární i větrné elektrárny závisí na tom, zda slunce svítí nebo na tom zda fouká. Vodní elektrárna ta vyrábí elektřinu víceméně pořád. Je pravdou však, že by měla být stavěna maximálně šetrně s ohledem na životní prostředí a přírodu. Dalším stabilním a čistým zdrojem energie považuji jádro a jaderné elektrárny."
    },
    {
      "questionId": "a44b2eda-e3e9-46c0-84d3-b54384f69c4e",
      "answer": null,
      "comment": "Nevím ale nechám si poradit odborníky. Osobně se domnívám že v České republice máme za posledních 25 let vybudovaný robustní systém třídění plastů. Již v dnešní době se recykluje 8 lahví z 10 ti. Tedy 80%, a já se bávám, že zálohování a zrušení systému třídění plastů z komunálního odpadu by toto číslo nezlepšilo ba naopak by mohlo dojít ke zhoršení. Nechám si ale poradit odborníky jak jsem již uvedl."
    },
    {
      "questionId": "b52cb4c1-ec9d-40bc-9801-3d664a491d56",
      "answer": true,
      "comment": "Osobně jsem pro návrh aby lidé v registrovaném partnerství měli totožná práva jako manželé včetně veškerých práv na osvojování a adopci dětí. Jen se domnívám, že není nezbytné aby se používal název manželství. Práva by měla být však totožná."
    },
    {
      "questionId": "5639fb63-b567-4961-8ce4-145eb286f3d3",
      "answer": true,
      "comment": "Omezení působnosti pracovních agentur však nevidím v tom že budou zakázaná ale v tom že budou přísně regulovaná a hlavně kontrolovaná aby plnila všechna svá povinnosti vůči zaměstnancům, které zaměstnává."
    },
    {
      "questionId": "db9c7221-9a8d-44bb-af2b-47c8f6b03d56",
      "answer": true,
      "comment": "Jsem pro legalizaci obdobně jak je tomu v Holandsku."
    },
    {
      "questionId": "36847062-6427-40d0-80fb-f0f57934dc90",
      "answer": true,
      "comment": "Myslím si, že zvýšení trestu povede k prevenci. Prevence by ale neměla být jen zvyšováním trestů ale zvyšováním erudice vyšetřovatelů těchto trestných činů která by měla přinést větší úspěšnost při prokazování ale hlavně šetrnější přístup vyšetřovatelů a justice jako takové vůči obětem."
    },
    {
      "questionId": "931cf702-396e-4a2b-a0c7-db2a2d051f05",
      "answer": false,
      "comment": "Zodpovědnost by měla být na uživatelích. Co by se mělo ale změnit je vymahatelnost této odpovědnosti po uživatelích. Vědomé šíření lži by mělo být trestáno."
    },
    {
      "questionId": "2deb4e7d-fc56-48b2-99c9-43ac0eb17809",
      "answer": true,
      "comment": "Nemyslím si že nepravdivé informace můžou mít jakýkoliv pozitivní přínos pro veřejnost ba naopak, a proto si myslím že Fake news a dezinformace by se neměli tolerovat."
    },
    {
      "questionId": "7d1d35e0-12b5-46af-ac08-1c3c64862103",
      "answer": false,
      "comment": "Každý národ a každá země má právo na svrchovanost své území a za žádných okolnosti by neměla být okupovaná cizí mocností."
    },
    {
      "questionId": "9cf8aae5-681b-4fe7-b215-f0818f89b68e",
      "answer": true,
      "comment": "Vstup Ukrajiny do EU je a bude podmíněn reformami i Česká republika před vstupem do EU musela přistoupit na plnění některých ukazatelů a případně reforem. Je to u všech kdo se chtěl stát členem EU stejné."
    },
    {
      "questionId": "07b8e1f9-79e1-4f17-af33-b9114e0bd75e",
      "answer": true,
      "comment": "Každý agresor by měl nést odpovědnost za to co udělá, je to stejné jak u jednotlivců tak i u států."
    },
    {
      "questionId": "4bb73b72-2610-46e2-a891-f093858ae0ad",
      "answer": false,
      "comment": "Jsem zásadně proti nesmyslnému a šílenému Green Dealu. Planetu je třeba chránit ale musí to být děláno s rozumem, bez unáhlení a smysluplnými kroky. Evropa Green Dealem sama sebe zlikviduje ekonomicky a stane se absolutně neschopna konkurence v globálním měřítku a zcela závislou na třetích zemích a globálních hráčích na světě. To nesmíme dopustit."
    },
    {
      "questionId": "78d3f289-6d60-4af0-b2e9-06154ff4124c",
      "answer": false,
      "comment": "dostatek sociálních bytů je úkol pro stát a ne tak že tento úkol přeneseme na obyvatele. Myslíte si že by bylo normální, že když by si někdo chtěl postavit rodinný dům aby byl povinen tam mít alespoň část pro sociální bydlení? nebo když si někdo bude chtít postavit třígenerační vilu aby jeden byt byl tzv. sociální? sociální byty a dostupné bydlení je úkol pro stát, obce a města!"
    },
    {
      "questionId": "5f2bebd3-ed6b-44f6-971b-ceafeafd6cd4",
      "answer": false,
      "comment": "Rozmisťování institucí by mělo odpovídat potřebám občanů na jedné straně ale také logice o jaký úřad se jedná. Jedna centrální hygienická stanice pro celou ČR je nesmysl a Nejvyšší soud v každém okrese je přeci také nesmysl. Rozmisťování  státních institucí by mělo být podle charakteru těchto institucí a tak aby byla služba kterou poskytuje dostupná a efektivní."
    },
    {
      "questionId": "c0a9c9c6-c36b-4c83-b02d-3f704f697d6c",
      "answer": null,
      "comment": "Jsem spíše proti, mám obavy z možnosti zneužití a také se domnívám, že hustota volebních místností při volbách v ČR je natolik dostačující, že dojít do volební místnosti odvolit je prakticky velmi dostupné a považuji to také i za projev nějaké vůle. Na druhou stranu, nejsem zásadním odpůrcem. Pokud bude garantováno, to že volby nebudou moci být ovlivněny, například Hackerskými útoky, tak s tím mohu i souhlasit."
    },
    {
      "questionId": "a94a2af4-3b3e-4a43-a936-4b393ddbcdb7",
      "answer": true,
      "comment": "Technické střední školy by měli být zvýhodňované oproti jiným školám hlavně proto, protože jejich provoz a mnohdy i vybavení je náročnější. Hlavně by měli být kvalitně vybavené jak odbornými lektory ale také moderním vybavením aby odpovídalo moderním trendům průmyslu."
    },
    {
      "questionId": "b31ccd80-369f-4224-8e86-8aa44664b80b",
      "answer": false,
      "comment": "Nemyslím si že by to byl přínos pro žádné ze straň a praxe ukazuje, že to je nepraktické a nese to nesmyslné náklady. Místo na inkluzi bychom se měli zaměřit na kvalitu výuky a kvalitu lektorů pro všechny."
    },
    {
      "questionId": "226b8e98-32b3-42f5-b4e4-6ab2b2b06c87",
      "answer": false,
      "comment": "Jsem zastáncem aby ČR byla členem EU i Nato. Jsem ale pro aby EU byla reformována směrem k decentralizaci. Více pravomocí jednotlivým členům. V žádném případě nejsem pro zrušení možnosti veta a nejsem pro přechod na kvalifikované hlasování v Evropské Radě."
    },
    {
      "questionId": "7b3ac5c9-b2a2-45cc-928d-c876949a2b7f",
      "answer": false,
      "comment": "Záleží na tom jak dalece by ta centralizace měla jít. Mírná centralizace ano ale jinak ne."
    },
    {
      "questionId": "e3c15681-0a1c-4e62-bc2f-2d89088856a9",
      "answer": null
    },
    {
      "questionId": "088029ea-c9fe-4abb-bdc7-4c1faa2c007f",
      "answer": false
    },
    {
      "questionId": "dc4b3ed9-80d5-4c0f-976b-9dd0f44b5df6",
      "answer": null,
      "comment": "ČR by měla plnit své závazky v NATO,  nesmí to ale být na úkor oprávněných sociálních služeb. Zdůrazňuji slovo oprávněných. Domnívám se že v oblasti sociálních služeb by mělo dojít ke zpřísnění a to tak aby sociální služby a dávky nebyly zneužívány."
    },
    {
      "questionId": "fc8daca8-7035-415c-9ab5-5cff0ec01e2c",
      "answer": false,
      "comment": "Členství v NATO je pro ČR zcela jasná bezpečnostní záruka, proti jakémukoliv agresorovi."
    },
    {
      "questionId": "db7b8164-71d8-4f4b-8d78-4abebcc17847",
      "answer": true
    },
    {
      "questionId": "dbf45b5e-1e11-45e2-a037-18d9bf18353f",
      "answer": false
    }
  ],
  "347d1134-ceb6-45d1-8c6f-ada30f810549": [
    {
      "questionId": "eb011229-b553-4b29-9037-8459eea5c194",
      "answer": true
    },
    {
      "questionId": "d92e06ba-5f03-4188-93be-13ed049a91d7",
      "answer": true
    },
    {
      "questionId": "d2e39e39-19bf-4840-8e01-61791fb58ba6",
      "answer": true
    },
    {
      "questionId": "802ca7b6-2b85-4056-8f24-a062c6b7aa3e",
      "answer": null
    },
    {
      "questionId": "2b8e4a89-b082-4566-870b-df79faa09f3a",
      "answer": true
    },
    {
      "questionId": "72c1cf07-c617-467a-84d1-7e4e1560221e",
      "answer": false,
      "comment": "Jsem pro zachování současného stavu."
    },
    {
      "questionId": "02bccd7b-7c7d-4533-9744-161c32d9acc7",
      "answer": false
    },
    {
      "questionId": "601aacd3-d095-4801-a5fa-9ecc5866897d",
      "answer": null,
      "comment": "V první řadě by měla být posílena kontrola státu nad procesem exekučního řízení."
    },
    {
      "questionId": "c20fa265-0cc9-4bd1-82c8-90f199c68822",
      "answer": false,
      "comment": "Jsem pro, aby se věková hranice pro odchod do důchodu zastropovala na 65 let."
    },
    {
      "questionId": "5246fb1f-d2ff-4208-986b-c75eef1726ef",
      "answer": true
    },
    {
      "questionId": "dfa34db8-1fce-4e03-bc74-023c851635dc",
      "answer": true
    },
    {
      "questionId": "a44b2eda-e3e9-46c0-84d3-b54384f69c4e",
      "answer": true
    },
    {
      "questionId": "b52cb4c1-ec9d-40bc-9801-3d664a491d56",
      "answer": true
    },
    {
      "questionId": "5639fb63-b567-4961-8ce4-145eb286f3d3",
      "answer": null,
      "comment": "Pracovní agentury mohou být užitečné v případě, že zprostředkují zaměstnancům práci ve firmách a společnostech, které nemají své vlastní dostatečné kapacity určené pro nábor či hledání vhodných kandidátů na konkrétní pracovní pozice."
    },
    {
      "questionId": "db9c7221-9a8d-44bb-af2b-47c8f6b03d56",
      "answer": false
    },
    {
      "questionId": "36847062-6427-40d0-80fb-f0f57934dc90",
      "answer": true
    },
    {
      "questionId": "931cf702-396e-4a2b-a0c7-db2a2d051f05",
      "answer": null
    },
    {
      "questionId": "2deb4e7d-fc56-48b2-99c9-43ac0eb17809",
      "answer": null
    },
    {
      "questionId": "7d1d35e0-12b5-46af-ac08-1c3c64862103",
      "answer": false
    },
    {
      "questionId": "9cf8aae5-681b-4fe7-b215-f0818f89b68e",
      "answer": true
    },
    {
      "questionId": "07b8e1f9-79e1-4f17-af33-b9114e0bd75e",
      "answer": true
    },
    {
      "questionId": "4bb73b72-2610-46e2-a891-f093858ae0ad",
      "answer": false
    },
    {
      "questionId": "78d3f289-6d60-4af0-b2e9-06154ff4124c",
      "answer": true
    },
    {
      "questionId": "5f2bebd3-ed6b-44f6-971b-ceafeafd6cd4",
      "answer": false
    },
    {
      "questionId": "c0a9c9c6-c36b-4c83-b02d-3f704f697d6c",
      "answer": false
    },
    {
      "questionId": "a94a2af4-3b3e-4a43-a936-4b393ddbcdb7",
      "answer": false
    },
    {
      "questionId": "b31ccd80-369f-4224-8e86-8aa44664b80b",
      "answer": null
    },
    {
      "questionId": "226b8e98-32b3-42f5-b4e4-6ab2b2b06c87",
      "answer": false
    },
    {
      "questionId": "7b3ac5c9-b2a2-45cc-928d-c876949a2b7f",
      "answer": false
    },
    {
      "questionId": "e3c15681-0a1c-4e62-bc2f-2d89088856a9",
      "answer": null,
      "comment": "Používání glyfosátu by mělo být regulováno na evropské úrovni."
    },
    {
      "questionId": "088029ea-c9fe-4abb-bdc7-4c1faa2c007f",
      "answer": null,
      "comment": "Myslím si, že toto je velmi široké téma a záleží na konkrétních situacích a místech."
    },
    {
      "questionId": "dc4b3ed9-80d5-4c0f-976b-9dd0f44b5df6",
      "answer": true
    },
    {
      "questionId": "fc8daca8-7035-415c-9ab5-5cff0ec01e2c",
      "answer": false
    },
    {
      "questionId": "db7b8164-71d8-4f4b-8d78-4abebcc17847",
      "answer": false,
      "comment": "Preferuji rovnoměrný přístup."
    },
    {
      "questionId": "dbf45b5e-1e11-45e2-a037-18d9bf18353f",
      "answer": false,
      "comment": "Jsem pro jednotnou sazbu daně z přijmu fyzických osob."
    }
  ],
  "07c33929-11a9-446d-bcc2-fe96dc0da62f": [
    {
      "questionId": "eb011229-b553-4b29-9037-8459eea5c194",
      "answer": false
    },
    {
      "questionId": "d92e06ba-5f03-4188-93be-13ed049a91d7",
      "answer": false
    },
    {
      "questionId": "d2e39e39-19bf-4840-8e01-61791fb58ba6",
      "answer": true
    },
    {
      "questionId": "802ca7b6-2b85-4056-8f24-a062c6b7aa3e",
      "answer": false
    },
    {
      "questionId": "2b8e4a89-b082-4566-870b-df79faa09f3a",
      "answer": null,
      "comment": "Pouze v sociálních službách. Nikoli politické neziskovky."
    },
    {
      "questionId": "72c1cf07-c617-467a-84d1-7e4e1560221e",
      "answer": false
    },
    {
      "questionId": "02bccd7b-7c7d-4533-9744-161c32d9acc7",
      "answer": true
    },
    {
      "questionId": "601aacd3-d095-4801-a5fa-9ecc5866897d",
      "answer": true
    },
    {
      "questionId": "c20fa265-0cc9-4bd1-82c8-90f199c68822",
      "answer": false,
      "comment": "Ústavně zastropovat na max. 65 let."
    },
    {
      "questionId": "5246fb1f-d2ff-4208-986b-c75eef1726ef",
      "answer": false
    },
    {
      "questionId": "dfa34db8-1fce-4e03-bc74-023c851635dc",
      "answer": true
    },
    {
      "questionId": "a44b2eda-e3e9-46c0-84d3-b54384f69c4e",
      "answer": true
    },
    {
      "questionId": "b52cb4c1-ec9d-40bc-9801-3d664a491d56",
      "answer": false
    },
    {
      "questionId": "5639fb63-b567-4961-8ce4-145eb286f3d3",
      "answer": true
    },
    {
      "questionId": "db9c7221-9a8d-44bb-af2b-47c8f6b03d56",
      "answer": false
    },
    {
      "questionId": "36847062-6427-40d0-80fb-f0f57934dc90",
      "answer": true
    },
    {
      "questionId": "931cf702-396e-4a2b-a0c7-db2a2d051f05",
      "answer": false
    },
    {
      "questionId": "2deb4e7d-fc56-48b2-99c9-43ac0eb17809",
      "answer": false
    },
    {
      "questionId": "7d1d35e0-12b5-46af-ac08-1c3c64862103",
      "answer": null,
      "comment": "Je to výsostné rozhodnutí Ukrajiny a jejích občanů."
    },
    {
      "questionId": "9cf8aae5-681b-4fe7-b215-f0818f89b68e",
      "answer": false
    },
    {
      "questionId": "07b8e1f9-79e1-4f17-af33-b9114e0bd75e",
      "answer": null,
      "comment": "Německo nám dodnes dluží biliony korun nesplacených reparací za škody, které nám způsobilo během 2. světové války"
    },
    {
      "questionId": "4bb73b72-2610-46e2-a891-f093858ae0ad",
      "answer": false
    },
    {
      "questionId": "78d3f289-6d60-4af0-b2e9-06154ff4124c",
      "answer": false
    },
    {
      "questionId": "5f2bebd3-ed6b-44f6-971b-ceafeafd6cd4",
      "answer": true
    },
    {
      "questionId": "c0a9c9c6-c36b-4c83-b02d-3f704f697d6c",
      "answer": false
    },
    {
      "questionId": "a94a2af4-3b3e-4a43-a936-4b393ddbcdb7",
      "answer": true
    },
    {
      "questionId": "b31ccd80-369f-4224-8e86-8aa44664b80b",
      "answer": false
    },
    {
      "questionId": "226b8e98-32b3-42f5-b4e4-6ab2b2b06c87",
      "answer": true
    },
    {
      "questionId": "7b3ac5c9-b2a2-45cc-928d-c876949a2b7f",
      "answer": false
    },
    {
      "questionId": "e3c15681-0a1c-4e62-bc2f-2d89088856a9",
      "answer": false
    },
    {
      "questionId": "088029ea-c9fe-4abb-bdc7-4c1faa2c007f",
      "answer": null
    },
    {
      "questionId": "dc4b3ed9-80d5-4c0f-976b-9dd0f44b5df6",
      "answer": false
    },
    {
      "questionId": "fc8daca8-7035-415c-9ab5-5cff0ec01e2c",
      "answer": true
    },
    {
      "questionId": "db7b8164-71d8-4f4b-8d78-4abebcc17847",
      "answer": false
    },
    {
      "questionId": "dbf45b5e-1e11-45e2-a037-18d9bf18353f",
      "answer": false
    }
  ],
  "32233b4b-ab15-453b-9578-00f756b47b4a": [
    {
      "questionId": "eb011229-b553-4b29-9037-8459eea5c194",
      "answer": true,
      "comment": "Věřím, že ochrana před násilím je naprosto zásadní, a proto bych svým hlasem tuto úmluvu podpořil. Jsem přesvědčen, že naše společnost musí vyslat jasný signál, že násilí na ženách nemá v naší zemi místo."
    },
    {
      "questionId": "d92e06ba-5f03-4188-93be-13ed049a91d7",
      "answer": true,
      "comment": "Velmi záleží na dané lokalitě a zdali je po těchto oborech poptávka. Tedy na místech, kde není dostatečná kapacita (např. Praha-západ, Praha-východ) je záhodno kapacitu gymnázií podporovat. Ruku v ruce s tím musí jít podpora odborných škol s maturitou."
    },
    {
      "questionId": "d2e39e39-19bf-4840-8e01-61791fb58ba6",
      "answer": true,
      "comment": "Zákazníci by měli o produktech, které si chtějí zakoupit, dostávat informace, které nejsou zavádějící. Proto by firmy měly komunikovat srozumitelně a jasně."
    },
    {
      "questionId": "802ca7b6-2b85-4056-8f24-a062c6b7aa3e",
      "answer": true,
      "comment": "PRO - v rozumném časovém horizontu. \nVětší české firmy zájem o přijetí Eura deklarují. Když se firmám bude lépe ekonomicky dařit, bude se dařit lépe i naší zemi. Na takové věci ale musí být větší celospolečenská shoda. Nyní je to především o racionální diskusi kdy a jak bude Euro pro naši zemi výhodné. Do té doby s přijetím Eura počkejme."
    },
    {
      "questionId": "2b8e4a89-b082-4566-870b-df79faa09f3a",
      "answer": true,
      "comment": "Především sociální organizace a organizace, které poskytují humanitární pomoc jsou efektivnější, než kdyby stejnou pomoc organizoval stát."
    },
    {
      "questionId": "72c1cf07-c617-467a-84d1-7e4e1560221e",
      "answer": false
    },
    {
      "questionId": "02bccd7b-7c7d-4533-9744-161c32d9acc7",
      "answer": false,
      "comment": "Podporuji komunální referenda, které mi dávají dlouhodobě smysl. Celostátní referenda, například o mezinárodních smlouvách, můžou ovlivnit zemi více, než si na první pohled můžeme uvědomit (např. Brexit)."
    },
    {
      "questionId": "601aacd3-d095-4801-a5fa-9ecc5866897d",
      "answer": null,
      "comment": "Podporuji Milostivé léto."
    },
    {
      "questionId": "c20fa265-0cc9-4bd1-82c8-90f199c68822",
      "answer": false,
      "comment": "Nechci zbytečné prodlužování věku odchodu do důchodu. Nicméně je třeba upravit současný důchodový systém tak, aby byl udržitelný i pro dnešní třicátníky a mladší."
    },
    {
      "questionId": "5246fb1f-d2ff-4208-986b-c75eef1726ef",
      "answer": true,
      "comment": "Jen rychlé, pohodlné a čisté spojení je atraktivní pro cestující, kteří zvažují, zda se na cestu vydat vlakem nebo autem. Pro podporu rozvoje je důležité jednotlivé regiony propojit rychlou dopravou."
    },
    {
      "questionId": "dfa34db8-1fce-4e03-bc74-023c851635dc",
      "answer": true,
      "comment": "Podporuji, ale pouze tam, kde to dávat smysl a jsou dobře nastavené ekologické kompenzace. Například plavení stupeň Děčín, kde by přehrada přinesla možnost splatnosti řeky pro těžký náklad, tedy bychom ji mohli využít pro přepravu velkých technologických celků nebo LNG. Nicméně je třeba myslet na dostatečně ekologické kompenzace (rybí přechody atd. ) Takových příkladů najdeme po ČT více."
    },
    {
      "questionId": "a44b2eda-e3e9-46c0-84d3-b54384f69c4e",
      "answer": true,
      "comment": "Zálohování PET lahví spíše podporuji. Dává to smysl, neboť se tím minimalizuje odpad v krajině. Nicméně už teď máme dobrý systém recyklace a nemám momentálně data k tomu, kolik jiného plastového odpadu by pak končilo ve směsi."
    },
    {
      "questionId": "b52cb4c1-ec9d-40bc-9801-3d664a491d56",
      "answer": true
    },
    {
      "questionId": "5639fb63-b567-4961-8ce4-145eb286f3d3",
      "answer": null
    },
    {
      "questionId": "db9c7221-9a8d-44bb-af2b-47c8f6b03d56",
      "answer": false
    },
    {
      "questionId": "36847062-6427-40d0-80fb-f0f57934dc90",
      "answer": true
    },
    {
      "questionId": "931cf702-396e-4a2b-a0c7-db2a2d051f05",
      "answer": null,
      "comment": "Zatím si nedokážu představit takové regulace, i když bych je mnohdy uvítal. Co můžeme my, je podpořit vzdělání a rozvoj kritického myšlení."
    },
    {
      "questionId": "2deb4e7d-fc56-48b2-99c9-43ac0eb17809",
      "answer": true,
      "comment": "Podporuji, aby nepravdivé informace byly jasně označovány. Ty, které podněcujícího násilí a rasismus by měly být odstraněny."
    },
    {
      "questionId": "7d1d35e0-12b5-46af-ac08-1c3c64862103",
      "answer": false,
      "comment": "Je to čistě na rozhodnutí Ukrajiny."
    },
    {
      "questionId": "9cf8aae5-681b-4fe7-b215-f0818f89b68e",
      "answer": null,
      "comment": "Je to dlouhodobý proces. Rozhdoně podporuji přípravy pro vstup."
    },
    {
      "questionId": "07b8e1f9-79e1-4f17-af33-b9114e0bd75e",
      "answer": true
    },
    {
      "questionId": "4bb73b72-2610-46e2-a891-f093858ae0ad",
      "answer": true,
      "comment": "Ano, ale nesmí to poškodit průmysl a svobodu jednotlivců. Převod  musí být časově realistický podle dostupných technologií."
    },
    {
      "questionId": "78d3f289-6d60-4af0-b2e9-06154ff4124c",
      "answer": true,
      "comment": "Pokud se bavíme o veřejných bytech, tak ano - jde o rozhodnutí samospráv a krajů."
    },
    {
      "questionId": "5f2bebd3-ed6b-44f6-971b-ceafeafd6cd4",
      "answer": true,
      "comment": "Měla by být snaha dát lidem úřady co nejblíže. Přesun vybraných úřadů do regionů může pomoci s rozvojem měst v regionech a rozšíří nabídku pracovních míst."
    },
    {
      "questionId": "c0a9c9c6-c36b-4c83-b02d-3f704f697d6c",
      "answer": true,
      "comment": "Jsem pro hledání cest, jak elektronické volby u nás zavést, v Estonsko to funguje dobře, u nás si to do budoucna umím představit u komunálních a krajských voleb. Nicméně je to ještě běh na dlouhou trať."
    },
    {
      "questionId": "a94a2af4-3b3e-4a43-a936-4b393ddbcdb7",
      "answer": null
    },
    {
      "questionId": "b31ccd80-369f-4224-8e86-8aa44664b80b",
      "answer": true
    },
    {
      "questionId": "226b8e98-32b3-42f5-b4e4-6ab2b2b06c87",
      "answer": false
    },
    {
      "questionId": "7b3ac5c9-b2a2-45cc-928d-c876949a2b7f",
      "answer": true
    },
    {
      "questionId": "e3c15681-0a1c-4e62-bc2f-2d89088856a9",
      "answer": null
    },
    {
      "questionId": "088029ea-c9fe-4abb-bdc7-4c1faa2c007f",
      "answer": false,
      "comment": "Myslím si, že diskusi na toto téma bychom jako společnost měli vést (např. v návaznosti na loňskou tragédii na FF UK). Musíme najít odpověď na otázku, zdali jsme ochotni se pro posílení bezpečnosti vzdát části svobody - je velká otázka, jak to další generace chtějí."
    },
    {
      "questionId": "dc4b3ed9-80d5-4c0f-976b-9dd0f44b5df6",
      "answer": true,
      "comment": "2 % HDP považuji jako základ. Ve financování armády máme velký dluh, který musíme napravit."
    },
    {
      "questionId": "fc8daca8-7035-415c-9ab5-5cff0ec01e2c",
      "answer": false
    },
    {
      "questionId": "db7b8164-71d8-4f4b-8d78-4abebcc17847",
      "answer": true,
      "comment": "Dotace na inovace a menší firmy ano. Dlouhodobě  jsem pro omezení dotací obecně - podle mého názoru to pokřivuje trh."
    },
    {
      "questionId": "dbf45b5e-1e11-45e2-a037-18d9bf18353f",
      "answer": false
    }
  ]
}