{
  "aa88ecef-7549-48d7-a85b-61dc6bb64258": [
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": true,
      "comment": "Současná koalice ve vedení kraje funguje velmi dobře jak na odborné úrovni, tak lidsky. Daří se nám rozvíjet jihočeské zdravotnictví, cestovní ruch, kulturu a památkovou péči, zlepšovat dopravní infrastrukturu a hlavně udržovat kraj bez dluhů, čímž se jiné kraje Česka pochlubit nemohou. Samozřejmě jsou i záležitosti, které se tolik nedaří, například se potýkáme s nedostatkem lékařů a to je rozhodně jedna z priorit, kterou bychom chtěli do budoucna řešit."
    },
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": null,
      "comment": "Gymnázia připravují žáky na vysokoškolské studium, dají jim všeobecný rozhled a znalosti, ale rozhodně je nechceme nějak výrazně upřednostňovat před odbornými školami. Všichni asi máme zkušenost s tím, jak je v dnešní době těžké sehnat různé opraváře, elektrikáře, zedníky, klempíře apod. Právě proto je nutné nezapomínat ani na tyto odborné školy a učiliště."
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true,
      "comment": "Zákony, které se dotýkají krajů a jejich fungování, si zaslouží, aby se na jejich tvorbě podíleli právě zástupci krajských samospráv."
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": true,
      "comment": "Může pokračovat (podle volebního výsledku) ve stejném, nebo mírně pozměněném složení. Jihočeši 2012 by rádi byli i nadále součástí koalice ve vedení kraje, aby se mohli na jeho rozvoji bezprostředně podílet. Nepřijatelná je pro nás například spolupráce s SPD nebo komunisty."
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": null,
      "comment": "Všechny typy středoškolského vzdělávání jsou důležité a žádný z nich by neměl být vyloženě upřednostňovaný před ostatními."
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true,
      "comment": "Bez dluhů! Tak jako se tomu v Jihočeském kraji daří již od roku 2017 a hnutí Jihočeši 2012 na tom má výraznou zásluhu."
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true,
      "comment": "Dopravní obslužnost všech koutů kraje je klíčovým aspektem našich každodenních životů a rozhodně by se zrovna zde nemělo šetřit. Návaznost spojů je častým problémem a je nutné tyto nedostatky řešit."
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": null,
      "comment": "Oba argumenty, které zaznívají v podtitulku otázky, jsou relevantní. Záležitost by měla být podrobena diskuzi s odborníky z různých odvětví a nemělo by se tudíž jednat o čistě politické rozhodnutí."
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true,
      "comment": "Je až zarážející, kolik dětí vyrůstá v poměrech, kdy mají jejich rodiče opravdu problém platit jim obědy ve školní jídelně. Kraj zde může a měl by být nápomocen. Plošné zavedení obědů zdarma pro úplně všechny děti však již nevidíme jako reálné, takovou finanční zátěž by kraj dlouhodoběji nezvládal."
    },
    {
      "questionId": "4dce945a-2ed2-49b4-bb23-2f8bc2ec7c2e",
      "answer": null
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true,
      "comment": "Tato otázka přesně koresponduje s jedním z hlavních bodů našeho programu v oblasti sociálních služeb. Kromě toho chceme pokračovat v revitalizaci domovů pro seniory a vybudovat nové pro osoby s neurodegenerativními onemocněními a v neposlední řadě zvýšit dostupnost psychologických a psychiatrických služeb v kraji."
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": false,
      "comment": "Nelíbí se nám formulace, že by měly mít tyto investice přednost. Jsou to dvě rovnocenné záležitosti - někteří lidé využívají spíše osobní automobilovou dopravu a raději by viděli investice do oprav silnic, budování dálnic a obchvatů apod., ale velká část Jihočechů (a třeba i turistů) se dopravuje veřejnou dopravou (autobusy, vlaky, MHD). Je potřeba financovat obojí."
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": null,
      "comment": "Myšlenka dobrá, v některých jiných státech Evropy něco podobného funguje, ale z finančního hlediska zatím neuskutečnitelná."
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true,
      "comment": "Opravovat silnice podle potřeby. Více investovat může někdy jen znamenat, že bude zakázka dražší, ale udělá se stejně práce - to by bylo špatně. Je nezbytné vynakládat peníze na opravy silnic co nejefektivněji, například i s přihlédnutím k jejich vytíženosti, regionální důležitosti a samozřejmě primárně k jejich současnému stavu."
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": null,
      "comment": "Neříkám, že jsme vyloženě proti, ale veřejné vysoké školy financuje stát. Kraj by s nimi měl úzce spolupracovat, propojovat jejich studenty s firmami a dalšími institucemi v kraji tak, aby nedocházelo tzv. k odlivu mozků a neodcházeli nadaní studenti po škole jinam."
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false,
      "comment": "Ne! Privatizaci krajských nemocnic rozhodně nedovolíme. Nemocnice v Jihočeském kraji (nejen ta v Českých Budějovicích, ale i v Písku, Táboře, Strakonicích a dalších městech) se řadí k nejlépe fungujícím v celém Česku. Jejich privatizací by se to mohlo změnit pouze k horšímu."
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": null
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true,
      "comment": "Z otázky je patrný důraz na využití sluneční energie, nicméně odborné studie ukazují, že největší potenciál má v Jihočeském kraji hydroenergetika a v této souvislosti bychom do budoucna podpořili zejména výstavbu malých vodních elektráren, spíše než velkých lánů fotovoltaických panelů, které jsou v krajině nevzhledné."
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true,
      "comment": "S myšlenkou souhlasíme, jelikož komunitní bydlení děti lépe připraví na život venku, mimo zdi dětských domovů. Zároveň je ale nutné dodat, že budování komunitních bytů je strašně drahé a ve větší míře by pro kraj představovalo velkou finanční zátěž."
    },
    {
      "questionId": "be676d16-8b43-40ab-adf5-8205f402583f",
      "answer": null
    },
    {
      "questionId": "ab69cab7-a924-4dd2-a15a-c0eb69572607",
      "answer": true,
      "comment": "Tato otázka přesně koresponduje s jedním z hlavních bodů našeho programu v oblasti sociálních služeb. Kromě toho chceme pokračovat v revitalizaci domovů pro seniory a vybudovat nové pro osoby s neurodegenerativními onemocněními a v neposlední řadě zvýšit dostupnost psychologických a psychiatrických služeb v kraji."
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": false
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": null
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": true,
      "comment": "Malé vodní nádrže by na mnoha místech Jihočeského kraje byly zcela přirozenými. Je zde navíc velký energetický potenciál, který by přispěl k menší závislosti na fosilních palivech."
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": null,
      "comment": "Žáci by měli mít v ideálním případě možnost volby druhého jazyka podle svých preferencí. Výuka angličtiny je v dnešní době nezbytná, jako druhý jazyk by děti mohly volit například mezi němčinou a francouzštinou či španělštinou."
    },
    {
      "questionId": "afee9a87-9f64-4aba-95fd-dff07337acf7",
      "answer": true
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true,
      "comment": "Dětské dluhy s velkou pravděpodobností nevznikly jejich vlastním přičiněním, takže je prostě špatně, aby někdo \"začínal\" život s tím, že musí splácet dluhy, za které nemůže."
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true,
      "comment": "Venkov nesmí být jen umírajícím prostředím, kde všechno postupně zavírá a nutí lidi, aby se odstěhovali pryč. Jihočeský venkov je malebný, jihočeské vesnice mají mnohdy jedinečnou atmosféru, ke které přispívají místní občané. Základní občanská vybavenost, ať již v podobě prodejny potravin nebo třeba hospody, je naprosto zásadní a kraj by měl (alespoň v únosné míře) podporovat, aby tyto venkovské služby fungovaly."
    }
  ],
  "89a2a470-c6ff-4b6d-8c0d-652b2a9d0959": [
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": false
    },
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": null
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": false
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": null
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true
    },
    {
      "questionId": "4dce945a-2ed2-49b4-bb23-2f8bc2ec7c2e",
      "answer": true,
      "comment": "Zejména útulky a spolky, resp. organizace na ochranu zvířat"
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": true
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": null
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": null
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": true
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": null
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true
    },
    {
      "questionId": "be676d16-8b43-40ab-adf5-8205f402583f",
      "answer": null
    },
    {
      "questionId": "ab69cab7-a924-4dd2-a15a-c0eb69572607",
      "answer": true
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": null
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": false
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": null
    },
    {
      "questionId": "afee9a87-9f64-4aba-95fd-dff07337acf7",
      "answer": true
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": null
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true
    }
  ],
  "0f003143-171d-4166-9fcd-7a00cda3f035": [
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": false,
      "comment": "Současné vedení kraje se neúspěšně vyrovnává s environmentálními a sociálními výzvami. Není dostatečně ochráněna krajina před developerským tlakem. Naopak je mnoho kroků děláno proto, aby developerská a podnikatelská lobby měla ekonomický zisk nad zájmem udržitelného rozvije a ochrany životního prostředí. To považujeme za nepřijatelné. Chybí integrovaná řešení v dopravě, prosazují se neekologické spalovny, jsou nedostatečné personální kapacity ve zdravotnictví a v sociálních službách, což považujeme za klíčové pro zajištění kvality života v kraji."
    },
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": true,
      "comment": "V Jihočeském kraji je třeba podpořit všeobecné vzdělávání, po kterém je mezi absolventy základních škol poptávka. Všeobecným vzdělávání se uskutečňuje na gymnáziích, ale i lyceích (např. přírodovědných, pedagogických, se zaměřením na informatiku aj.) V krajských strategických dokumentech je jako klíčový faktor pro osobní úspěch a prospěch ekonomiky označováno odborné vzdělávání. Nejvyšší nezaměstnanost však vykazují absolventi učňovských oborů bez maturity, nejmenší pak absolventi gymnázií a středních škol s maturitou. Podpoříme rozšíření nabídky všeobecného vzdělání v kraji, především na gymnáziích, o které je ze strany studentů zájem."
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true,
      "comment": "Zákonodárná iniciativa je důležitý nástroj pro řešení regionálních problémů, ať už se jedná o ochranu krajiny a vody nebo nedostatečné sociální, zdravotní a vzdělávací služby, stejně jako celý komplex otázek souvisejících s realizací strategie udržitelnosti a reakce na klimatickou změnu. Využívání této možnosti by umožnilo Jihočeskému kraji prosazovat změny v legislativě, které reflektují jeho potřeby."
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": false,
      "comment": "Současná vedení kraje nezajistilo adekvátní řešení environmentálních, dopravních a sociálních výzev. Naše koalice věří v nutnost změny, zejména s důrazem na udržitelný rozvoj, ochranu krajiny a posílení veřejných služeb."
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": false,
      "comment": "Především je třeba celková inovace soustavy oborů středního vzdělávání. Je třeba její zpřehlednění a redukce počtu oborů. Poptávka studentů po nematuritních oborech je nízká, a navíc po absolvování SOU či SOŠ zůstává v oboru pracovat jen 35-36 % absolventů. Dále je problémem to, že většina absolventů SOŠ míří na VŠ, kde jsou méně úspěšní než absolventi gymnázií. Ačkoli je podpora technického vzdělání důležitá, neměla by být na úkor všeobecného vzdělání. V moderní době je zásadní, aby studenti byli připraveni na širokou škálu výzev, což zahrnuje také všeobecné znalosti a schopnost kritického myšlení. Klíčem je taková podpora škol, aby byly dostatečně vybaveny, a pedagogičtí i nepedagogičtí pracovníci měli takové podmínky (včetně mzdových), které umožní kvalitní vzdělání na všech typech škol."
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true,
      "comment": "Udržitelný rozpočet je základem pro dlouhodobou prosperitu kraje. Podporujeme zodpovědné hospodaření, avšak investice do klíčových oblastí, jako je infrastruktura, vzdělání a ochrana životního prostředí, by neměly být opomíjeny. Je pak ostudou kraje, když preferuje developerské neřízené betonování krajiny na úkor její ochrany a nedostatečných kapacit pro zajištění základních sociálních, zdravotních a vzdělávacích služeb."
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true,
      "comment": "Zajištění návaznosti spojů je klíčové pro dostupnost veřejné dopravy, zejména v méně obydlených oblastech. Naše koalice klade důraz na zlepšení integrace veřejné dopravy, včetně spolupráce mezi dopravci, aby obyvatelé celého Jihočeského kraje měli snadný a efektivní přístup k dopravním službám."
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true,
      "comment": "Stromové aleje jsou důležité pro ochranu krajinného rázu, biodiverzitu a kvalitu ovzduší. Podporujeme jejich údržbu a výsadbu jako součást udržitelného rozvoje kraje a ochrany životního prostředí. Součástí rozhodování o výsadbě a údržbě alejí na konkrétních místech však musí být také vyhodnocení bezpečnostních rizik, aby nedocházelo k ohrožení dopravy."
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true,
      "comment": "Podpora bezplatných obědů pro děti z nízkopříjmových rodin zlepšuje jejich vzdělávací příležitosti a sociální začlenění. Naše koalice prosazuje rovné šance ve vzdělávání a tento způsob je klíčový pro podporu dětí z méně příznivého rodinného prostředí. Dnes máme programy na obědy zdarma roztříštěné mezi resorty MŠMT a MPSV, administraci navíc zajišťují neziskové organizace, které nedokážou distribuovat všechny určené peníze. V roce 2024 činí celková částka alokovaná z MŠMT na bezplatné obědy pro potřebné děti 60 milionů Kč, finance je možné získávat i z fondů MPSV. Smysluplné by bylo bezplatné stravování navázat na čerpání sociálních dávek, stát by mohl podpořit děti, jejichž rodiče čerpají příspěvek na živobytí nebo přídavek na dítě. Navázání obědů na sociální systém představuje oproti současnosti výrazně jednodušší a stabilnější systém. Pomohl by 180-300 tisícům dětí v mateřských a základních školách."
    },
    {
      "questionId": "4dce945a-2ed2-49b4-bb23-2f8bc2ec7c2e",
      "answer": true,
      "comment": "Neziskové organizace nemohou nahrazovat odpovědnost veřejných orgánů za poskytování základních veřejných služeb. Nicméně, jejich činnost může vhodně doplnit a rozšířit garance sociálních a dalších služeb, které kraj poskytuje. Podporujeme jejich financování, protože mohou efektivně pomoci lidem v nouzi tam, kde veřejné služby selhávají nebo jsou nedostatečné"
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true,
      "comment": "Rozšíření terénních služeb pro seniory je klíčové pro zajištění důstojné péče. V souladu s naším programem podporujeme dostupnost a rozšíření kapacit sociálních služeb nejen pro seniory, ale pro všechny potřebné."
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true,
      "comment": "Investice do hromadné dopravy jsou nezbytné pro zajištění dostupnosti dopravy, snížení emisí a omezení dopravní zátěže na silnicích. Podporujeme rozvoj integrované veřejné dopravy, zejména v méně osídlených oblastech kraje"
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": true,
      "comment": "Doprava zdarma pro žáky je investicí do rovných šancí ve vzdělávání. Podporujeme tuto iniciativu jako součást našeho úsilí zajistit rovný přístup ke vzdělání pro všechny děti, bez ohledu na jejich rodinné zázemí."
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true,
      "comment": "Údržba a oprava silnic je nezbytná pro zajištění bezpečnosti dopravy a kvalitní infrastruktury. Podporujeme investice do oprav silnic, ale zároveň je důležité, aby byly tyto investice prováděny s ohledem na dlouhodobou udržitelnost a bezpečnost, při upřednostnění integrované a hromadné dopravy. Opravy se ovšem musí realizovat podle promyšleného harmonogramu, aby byla průjezdná nejlepší objízdná trasa. Často se totiž stává, že je zároveň rozkopaná i ona."
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": true,
      "comment": "Veřejné vysoké školy, jako je Jihočeská univerzita v Českých Budějovicích, hrají klíčovou roli v rozvoji regionů a inovacích. Podpora vysokých škol je důležitá pro udržení mladých lidí v kraji, zajištění kvalitního vzdělání a zvýšení konkurence-schopnosti Jihočeského kraje. Finanční podpora může být přímá, formou dotací kraje Univerzitě, ale může mít např. i formu zajištění odborných praxí studentů na krajském úřadě, formu konzultací pro studenty, příp. zpracování oponentních posudků pro závěrečné a diplomové práce, přednáškovou a publikační činnost zaměstnanců kraje na Univerzitě. Naše koalice v programu zdůrazňuje důležitost spolupráce s Jihočeskou univerzitou při ochraně životního prostředí a rozvoji inovací, a zároveň trváme na ochraně její akademické nezávislosti, odmítáme proto její spolupráci s velkými korporacemi, jako je ČEZ."
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false,
      "comment": "Síť veřejných nemocnic v Jihočeském kraji zajišťuje zdravotní péči na vysoké úrovni, avšak v některých okrajových oblastech a ve vybraných oborech stále chybí dostatečná dostupnost kvalitní péče. Jsme proti jakýmkoli privatizačním zásahům do současného systému, protože by to mohlo vést ke zhoršení přístupu a kvality péče. Naopak podporujeme rozšiřování kapacit veřejně dostupných zdravotnických služeb. Privatizace nemocnic by ohrozila dostupnost a kvalitu zdravotní péče, což je v rozporu s naší vizí udržitelného a dostupného zdravotnictví pro všechny obyvatele kraje."
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": false,
      "comment": "Politici by měli v krajských firmách zastupovat a garantovat veřejný zájem, zejména v kontextu strategií udržitelnosti, které jsou pro kraj klíčové, a to za podmínky pokud nejsou v žádném střetu zájmů (nelze aby např. předseda představenstva Teplárny České Budějovice ovlivňoval českou legislativu ve výboru pro životní prostředí Poslanecké sněmovny – to považujeme za flagrantní střet zájmu) a nezohledňovali pouze ekonomický zájem, ale i vliv jaký má provoz firmy na širší veřejnost. Namísto jejich odstranění je nutné zpřesnit jejich pravomoci a odpovědnosti, aby bylo zabráněno korupčnímu zneužití těchto pozic a zároveň posíleno naplňování veřejnoprávních cílů, včetně environmentálních a sociálních závazků. Preferujeme však, aby v představenstvech vykonávali činnost zejména odborníci na danou problematiku a nikoliv dosazování politických pozic. Kromě toho podporujeme zvýšení úlohy zaměstnanců a občanů v kontrolní roli nad fungováním těchto podniků, aby byla zajištěna jejich větší transparentnost a participace na rozhodování a důsledná návaznost na strategii udržitelnosti kraje."
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true,
      "comment": "Podpora obnovitelných zdrojů energie je klíčová pro snížení uhlíkové stopy a přispění k boji proti změně klimatu. Naše koalice prosazuje rozvoj OZE na veřejných budovách a pozemcích."
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true,
      "comment": "Zapojení do mezinárodních výměnných programů, jako je Erasmus+, výrazně zlepšuje vzdělávací příležitosti a podporuje mezinárodní spolupráci. Do mezinárodní výměny s evropským stipendijním programem Erasmus+ se mohou nově zapojit kraje jako celek. Školy, které kraj zřizuje, tak mohou získat podporu z programu na období do roku 2027. Cílem má být finanční jistota, lepší plánování a snadnější zapojení menších škol. V současnosti je otevřen nejen vysokoškolákům, ale i žákům středních a základních škol, učitelům, pracovníkům s mládeží nebo i sportovním trenérům. Novinka v tomto programovém období je to, že instituce, tedy školy, se mohou spojit dohromady a vytvořit takzvané konsorcium, které může vést kraj, který školy sdružuje. Může zažádat o akreditaci, která garantuje finanční prostředky každoročně na programové období, to je do roku 2027. Nejedná se tedy o krátkodobou žádost na jednotlivý projekt, ale škole to umožní čerpat peníze více let. Kraj by měl tyto aktivity podporovat, protože program přináší cenné zkušenosti jak studentům, tak učitelům, a zároveň posiluje mezinárodní vazby a výměnu znalostí."
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true,
      "comment": "Podporujeme přechod na komunitní formy bydlení, protože vytvářejí prostředí bližší rodině, což je pro děti ideální. Dětské domovy se již transformovaly a mají v současné době rodinný charakter, navíc nově zřizují rodinné skupiny v bytech v běžné zástavbě. Péče o ohrožené děti tak získává komunitní charakter. Dětské domovy mají v současné době své významné místo v náhradní výchovné péči. Systém náhradní rodinné péče formou pěstounských rodin podporujeme, ale dosud nepokrývá potřeby ohrožených dětí – není dostatek pěstounských rodin. Samostatnou otázkou jsou tzv. dětské domovy se školou a výchovné ústavy. Děti v těchto zařízeních mají vážné poruchy chování a jsou obtížně umístitelné do pěstounské péče."
    },
    {
      "questionId": "be676d16-8b43-40ab-adf5-8205f402583f",
      "answer": true,
      "comment": "Inkluze je klíčová pro zajištění rovných příležitostí ve vzdělávání pro všechny děti, včetně těch se speciálními potřebami. Praktické problémy, jako je nedostatek personálu a financí, by neměly být důvodem k jejímu odmítnutí, ale spíše výzvou k hledání řešení, jak zajistit její úspěšnou realizaci. Kraj by měl investovat do podpory škol, učitelů a speciálních pedagogů a školních psychologů, aby inkluze fungovala efektivně a byla přínosem pro všechny děti."
    },
    {
      "questionId": "ab69cab7-a924-4dd2-a15a-c0eb69572607",
      "answer": true,
      "comment": "S rostoucím počtem seniorů je klíčové rozšířit terénní služby, které umožní seniorům zůstat déle v domácím prostředí, což je ekonomičtější a zároveň důstojnější forma péče. Naše koalice podporuje rozšíření těchto služeb jako důležitou součást našeho programu v oblasti sociální péče."
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": true,
      "comment": "Kraj a veřejná správa musí být garantem začleňování menšin, včetně romské menšiny, jako nedílné součásti sociální soudržnosti. Podpora neziskových organizací může výrazně přispět k efektivnímu začleňování a zlepšení vzdělávacích, pracovních a sociálních podmínek menšin. Je nezbytné zabránit opakování situací, jako byly protiromské pochody v Českých Budějovicích před více než 10 lety, které vyvolaly společenské napětí a ukázaly, jak křehká může být integrace bez dostatečné podpory a prevence. Kraj musí investovat do prevence sociálního vyloučení, aktivně podporovat inkluzi a integrovat menšiny, aby se podobné situace neopakovaly."
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true,
      "comment": "Změna klimatu a její důsledky, jako jsou sucha, povodně a extrémní výkyvy počasí, vyžadují rychlá a účinná adaptační opatření. Investice do těchto opatření jsou nezbytné, protože nečinnost by vedla k výrazně vyšším nákladům v budoucnosti. Především potřebujeme dobrou adaptační strategii reakce na změnu klimatu, která bude propojena se strategií udržitelnosti na úrovni kraje. Tato opatření musí být zaměřena jak na ochranu přírody a krajiny, tak na sociální podmínky, které garantují dostatečnou kvalitu života pro všechny obyvatele kraje."
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": false,
      "comment": "Možnosti stavby dalších přehrad v Jihočeském kraji se v podstatě vyčerpaly, a nové projekty jako diskutovaná přehrada Chlum na Malši nad Římovem, navrhovaná jako řešení zásob pitné vody, nejsou vhodné kvůli negativním ekologickým dopadům, jako je narušení vodního režimu a ztráta biodiverzity. Řešení leží spíše ve zvýšení retence vody v krajině a udržení čistoty vody v povodí Římova prostřednictvím udržitelnějšího zemědělství, rybářství a lepšího hospodaření s odpady. Zhoršování stávajících podmínek kolem přehrad, zejména v oblasti Lipenska, je navíc způsobeno nekontrolovanou developerskou výstavbou, která ničí přírodu, zhoršuje kvalitu vody a snižuje schopnost krajiny adaptovat se na změnu klimatu. To ohrožuje nejen přírodní ekosystémy, ale také život místních obyvatel. Naše koalice proto podporuje udržitelnější řešení pro zadržování vody v krajině, jako jsou obnovování mokřadů, ochrana lesů a podpora takových vodních projektů, jejichž dopady na životní prostředí jsou buď pozitivní (např. revitalizace vodních toků), nebo jen velmi malé."
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": true,
      "comment": "Podpora výuky německého jazyka je významná pro zvýšení uplatnitelnosti absolventů na trhu práce, zejména v příhraničních oblastech. Posílení jazykových dovedností přispívá k rozvoji přeshraniční spolupráce a lepším pracovním příležitostem pro mladé lidi. Proto kraj musí tuto výuku podporovat."
    },
    {
      "questionId": "afee9a87-9f64-4aba-95fd-dff07337acf7",
      "answer": true,
      "comment": "Stipendia pro žáky řemeslných oborů motivují mladé lidi k volbě řemesla, což je klíčové pro zajištění kvalifikovaných pracovníků a udržení regionální ekonomiky. Je to účinný nástroj pro podporu těch učebních oborů, po kterých je poptávka na trhu. Systém stipendií by měl být i nadále rozšiřován nejen na řemeslné obory, ale i na obory středních odborných škol či gymnázií a lyceí."
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true,
      "comment": "Vymáhání dluhů po dětech je nepřijatelné. Dluhy, které vznikly kvůli odpovědnosti dospělých, by neměly zatěžovat mladé lidi, kteří na jejich vznik neměli vliv. Kraj by měl proto tyto dluhy zrušit, aby se předešlo sociálním problémům v budoucnosti."
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true,
      "comment": "Venkovské prodejny potravin jsou pro obyvatele odlehlých oblastí klíčové pro zajištění přístupu k základním potravinám. Bez jejich podpory by došlo k výraznému zhoršení kvality života na venkově. Dotace pro tyto prodejny jsou proto nezbytné pro zajištění dostupnosti potravin a udržení venkovských komunit"
    }
  ],
  "85a2f412-516b-4dfc-a91c-8d7f6b87e7d1": [
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": null,
      "comment": "Problémy ,zejména dopravy jsou řešeny jen částečně ."
    },
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": false,
      "comment": "Potřebujeme rozšířit technické obory."
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": true,
      "comment": "V dobrém je třeba pokračovat, kontroverzní upravit dle našeho programu."
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": true,
      "comment": "Technická škola má dostatečné všeobecné vzdělání a absolventi se lépe uplatní ."
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true,
      "comment": "Ale pouze tam kde je to vhodné. Příkopy vedle silnic je nutné odstranit./Změnit na mělké/"
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": null
    },
    {
      "questionId": "4dce945a-2ed2-49b4-bb23-2f8bc2ec7c2e",
      "answer": false,
      "comment": "Podporovat výhradně jen sociální služby!"
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": null,
      "comment": "Velmi složitá odpověď. Poskytování služby zcela zdarma nebývá efektivní."
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": true,
      "comment": "Pouze technického a zdravotního zaměření ."
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": true
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": false,
      "comment": "Velmi selektivní a neekonomické."
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true
    },
    {
      "questionId": "be676d16-8b43-40ab-adf5-8205f402583f",
      "answer": false,
      "comment": "Už je dostatečně prokázána nevhodnost inkluze. Okamžitě ukončit."
    },
    {
      "questionId": "ab69cab7-a924-4dd2-a15a-c0eb69572607",
      "answer": true
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": false
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true,
      "comment": "Pouze v oblasti zalesňování, obnovení diverzity krajiny. Bez vysokých finančních nároků a postupně."
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": true
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": true
    },
    {
      "questionId": "afee9a87-9f64-4aba-95fd-dff07337acf7",
      "answer": true
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true,
      "comment": "Dluhy dětí mají platit rodiče kteří za ně mají odpovědnost."
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true
    }
  ],
  "e7dbc515-6943-487e-ace8-9e20b1e248c4": [
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": null,
      "comment": "Některé projekty doběhly už z minulého volebního období, někdy musel kraj suplovat vládní neschopnost (např.zdravotnictví) a nelze opomenout, že i zde vládne ODS. Jsme jediný kraj, který ještě nemá IDS. Špatná dostupnost bydlení občany našeho kraje také tíží."
    },
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": false,
      "comment": "Gymnasium je výběrová škola. Naopak napomoci učňovským oborům, modernizace vybavení a propojení s výrobními podniky, tak , aby absolventi měli důstojné uplatnění na trhu práce za adekvátní mzdu."
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true,
      "comment": "Pokud je náš stát takto neodborně a nekompetentně veden, je nutné, aby kraj/kraje této své zákonné možnosti využíval častěji."
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": null,
      "comment": "některé projekty je třeba dokončit (jsme poslední kraj, který nemá IDS) . Některé je třeba nastartovat-podpora bytové politiky např. prostřednictvím Krajského hypotečního fondu. Koncepně změnit nebo doplnit krajský program pro \"získání \" lékařů.l"
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": null,
      "comment": "nyní ano , s ohledem na poptávku na trhu práce. Modernizace vybavení škol, aby studenti zvládli práci s moéoderní technologií a bylo tak možnésnažší napojení na firemní podniky a uplatnění na trhu práce."
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": false,
      "comment": "vzhledem k neschopnému vládnímu vedení je kraj nucen v některých oblastech suplovat stát  a tedy i více investovat - i do oblastní , které by měli být v kompetenci státu. Tak, aby neschopnost vlády měla minimální dopad na kvalitu života našich obyvatel . Ideální by bylo hodně vhodně investovat a zároveň i něco šetřit."
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true,
      "comment": "a je chyba státu , že to je nutné"
    },
    {
      "questionId": "4dce945a-2ed2-49b4-bb23-2f8bc2ec7c2e",
      "answer": false
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true,
      "comment": "nejen pro seniory, ale i těžce nemocné nebo hendikepované ú tělesně postižené"
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true,
      "comment": "ale ani údžba silnic II a III třídy či stavba obchvatů měst nemá být opomíjena"
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": true
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": null,
      "comment": "kraj investuje dostatečně, to bych zachovala"
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": false,
      "comment": "toto je úloha státu, ale zároveň v důsledku chybění některých profesí, se i tato varianta nabízí jako řešení, ale za mě jen dočasné"
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": true
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": false,
      "comment": "nesouhlasím s rušením dětských domovů a kojeneckých ústavů"
    },
    {
      "questionId": "be676d16-8b43-40ab-adf5-8205f402583f",
      "answer": false
    },
    {
      "questionId": "ab69cab7-a924-4dd2-a15a-c0eb69572607",
      "answer": true
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": false,
      "comment": "Práce sociálních pracovníků na úřadech"
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": null
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": true
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": false,
      "comment": "každý má mít právo jaký jazyk se chce učit"
    },
    {
      "questionId": "afee9a87-9f64-4aba-95fd-dff07337acf7",
      "answer": false,
      "comment": "podporu učňovsk=ycj oborů vidím spíše v napojení na výrobní podniky a modernizaci vybavení  a řekněme technologií , se kterými se ž'dk na škole učí pracovat"
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true,
      "comment": "v případě, že dluhy rodičů přechází na dítě, tak určitě"
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true
    }
  ],
  "c8f0beb5-cb50-4c42-a185-9c8ea1df7e40": [
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": false
    },
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": true
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": false
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": false
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true
    },
    {
      "questionId": "4dce945a-2ed2-49b4-bb23-2f8bc2ec7c2e",
      "answer": true
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": true,
      "comment": "Potkává se nám zde pomoc sociálně slabších, podpora veřejné dopravy jako takové a zároveň problém tzv. “mamataxi” u městských škol, které jsou zaplněné auty. Zahlcenost center měst automobilovou dopravou je velký problém."
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": true
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": true
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true
    },
    {
      "questionId": "be676d16-8b43-40ab-adf5-8205f402583f",
      "answer": true
    },
    {
      "questionId": "ab69cab7-a924-4dd2-a15a-c0eb69572607",
      "answer": true
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": true
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": null,
      "comment": "Pouze pro vodohospodářské účely, vždy je nutné posuzovat individuálně ve vztahu k okolní krajině a velikosti."
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": true,
      "comment": "V případě příhraničních regionů tato podpora dává smysl. Kraj by měl zároveň podporovat zajímavé projekty, která pomohou k poznávání mezi regiony a spolupráci."
    },
    {
      "questionId": "afee9a87-9f64-4aba-95fd-dff07337acf7",
      "answer": false
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true
    }
  ]
}