{
  "aa88ecef-7549-48d7-a85b-61dc6bb64258": [
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": null,
      "comment": "Gymnázia připravují žáky na vysokoškolské studium, dají jim všeobecný rozhled a znalosti, ale rozhodně je nechceme nějak výrazně upřednostňovat před odbornými školami. Všichni asi máme zkušenost s tím, jak je v dnešní době těžké sehnat různé opraváře, elektrikáře, zedníky, klempíře apod. Právě proto je nutné nezapomínat ani na tyto odborné školy a učiliště."
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": false,
      "comment": "Nelíbí se nám formulace, že by měly mít tyto investice přednost. Jsou to dvě rovnocenné záležitosti - někteří lidé využívají spíše osobní automobilovou dopravu a raději by viděli investice do oprav silnic, budování dálnic a obchvatů apod., ale velká část Jihočechů (a třeba i turistů) se dopravuje veřejnou dopravou (autobusy, vlaky, MHD). Je potřeba financovat obojí."
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true,
      "comment": "Z otázky je patrný důraz na využití sluneční energie, nicméně odborné studie ukazují, že největší potenciál má v Jihočeském kraji hydroenergetika a v této souvislosti bychom do budoucna podpořili zejména výstavbu malých vodních elektráren, spíše než velkých lánů fotovoltaických panelů, které jsou v krajině nevzhledné."
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true,
      "comment": "Zákony, které se dotýkají krajů a jejich fungování, si zaslouží, aby se na jejich tvorbě podíleli právě zástupci krajských samospráv."
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": true,
      "comment": "Může pokračovat (podle volebního výsledku) ve stejném, nebo mírně pozměněném složení. Jihočeši 2012 by rádi byli i nadále součástí koalice ve vedení kraje, aby se mohli na jeho rozvoji bezprostředně podílet. Nepřijatelná je pro nás například spolupráce s SPD nebo komunisty."
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": null
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": null
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true,
      "comment": "Bez dluhů! Tak jako se tomu v Jihočeském kraji daří již od roku 2017 a hnutí Jihočeši 2012 na tom má výraznou zásluhu."
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true,
      "comment": "Dopravní obslužnost všech koutů kraje je klíčovým aspektem našich každodenních životů a rozhodně by se zrovna zde nemělo šetřit. Návaznost spojů je častým problémem a je nutné tyto nedostatky řešit."
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": null,
      "comment": "Oba argumenty, které zaznívají v podtitulku otázky, jsou relevantní. Záležitost by měla být podrobena diskuzi s odborníky z různých odvětví a nemělo by se tudíž jednat o čistě politické rozhodnutí."
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true,
      "comment": "Je až zarážející, kolik dětí vyrůstá v poměrech, kdy mají jejich rodiče opravdu problém platit jim obědy ve školní jídelně. Kraj zde může a měl by být nápomocen. Plošné zavedení obědů zdarma pro úplně všechny děti však již nevidíme jako reálné, takovou finanční zátěž by kraj dlouhodoběji nezvládal."
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": null,
      "comment": "Všechny typy středoškolského vzdělávání jsou důležité a žádný z nich by neměl být vyloženě upřednostňovaný před ostatními."
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true,
      "comment": "Opravovat silnice podle potřeby. Více investovat může někdy jen znamenat, že bude zakázka dražší, ale udělá se stejně práce - to by bylo špatně. Je nezbytné vynakládat peníze na opravy silnic co nejefektivněji, například i s přihlédnutím k jejich vytíženosti, regionální důležitosti a samozřejmě primárně k jejich současnému stavu."
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": null,
      "comment": "Neříkám, že jsme vyloženě proti, ale veřejné vysoké školy financuje stát. Kraj by s nimi měl úzce spolupracovat, propojovat jejich studenty s firmami a dalšími institucemi v kraji tak, aby nedocházelo tzv. k odlivu mozků a neodcházeli nadaní studenti po škole jinam."
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false,
      "comment": "Ne! Privatizaci krajských nemocnic rozhodně nedovolíme. Nemocnice v Jihočeském kraji (nejen ta v Českých Budějovicích, ale i v Písku, Táboře, Strakonicích a dalších městech) se řadí k nejlépe fungujícím v celém Česku. Jejich privatizací by se to mohlo změnit pouze k horšímu."
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true,
      "comment": "S myšlenkou souhlasíme, jelikož komunitní bydlení děti lépe připraví na život venku, mimo zdi dětských domovů. Zároveň je ale nutné dodat, že budování komunitních bytů je strašně drahé a ve větší míře by pro kraj představovalo velkou finanční zátěž."
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true,
      "comment": "Tato otázka přesně koresponduje s jedním z hlavních bodů našeho programu v oblasti sociálních služeb. Kromě toho chceme pokračovat v revitalizaci domovů pro seniory a vybudovat nové pro osoby s neurodegenerativními onemocněními a v neposlední řadě zvýšit dostupnost psychologických a psychiatrických služeb v kraji."
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": null,
      "comment": "Myšlenka dobrá, v některých jiných státech Evropy něco podobného funguje, ale z finančního hlediska zatím neuskutečnitelná."
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": false
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": true,
      "comment": "Malé vodní nádrže by na mnoha místech Jihočeského kraje byly zcela přirozenými. Je zde navíc velký energetický potenciál, který by přispěl k menší závislosti na fosilních palivech."
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": null,
      "comment": "Žáci by měli mít v ideálním případě možnost volby druhého jazyka podle svých preferencí. Výuka angličtiny je v dnešní době nezbytná, jako druhý jazyk by děti mohly volit například mezi němčinou a francouzštinou či španělštinou."
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true,
      "comment": "Dětské dluhy s velkou pravděpodobností nevznikly jejich vlastním přičiněním, takže je prostě špatně, aby někdo \"začínal\" život s tím, že musí splácet dluhy, za které nemůže."
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true,
      "comment": "Venkov nesmí být jen umírajícím prostředím, kde všechno postupně zavírá a nutí lidi, aby se odstěhovali pryč. Jihočeský venkov je malebný, jihočeské vesnice mají mnohdy jedinečnou atmosféru, ke které přispívají místní občané. Základní občanská vybavenost, ať již v podobě prodejny potravin nebo třeba hospody, je naprosto zásadní a kraj by měl (alespoň v únosné míře) podporovat, aby tyto venkovské služby fungovaly."
    },
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": true,
      "comment": "Současná koalice ve vedení kraje funguje velmi dobře jak na odborné úrovni, tak lidsky. Daří se nám rozvíjet jihočeské zdravotnictví, cestovní ruch, kulturu a památkovou péči, zlepšovat dopravní infrastrukturu a hlavně udržovat kraj bez dluhů, čímž se jiné kraje Česka pochlubit nemohou. Samozřejmě jsou i záležitosti, které se tolik nedaří, například se potýkáme s nedostatkem lékařů a to je rozhodně jedna z priorit, kterou bychom chtěli do budoucna řešit."
    }
  ],
  "89a2a470-c6ff-4b6d-8c0d-652b2a9d0959": [
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": null
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": false
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": true
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": null
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": null
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": null
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": null
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": true
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": null
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": false
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": null
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": null
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true
    },
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": false
    }
  ],
  "0f003143-171d-4166-9fcd-7a00cda3f035": [
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": true,
      "comment": "V Jihočeském kraji je třeba podpořit všeobecné vzdělávání, po kterém je mezi absolventy základních škol poptávka. Všeobecným vzdělávání se uskutečňuje na gymnáziích, ale i lyceích (např. přírodovědných, pedagogických, se zaměřením na informatiku aj.) V krajských strategických dokumentech je jako klíčový faktor pro osobní úspěch a prospěch ekonomiky označováno odborné vzdělávání. Nejvyšší nezaměstnanost však vykazují absolventi učňovských oborů bez maturity, nejmenší pak absolventi gymnázií a středních škol s maturitou. Podpoříme rozšíření nabídky všeobecného vzdělání v kraji, především na gymnáziích, o které je ze strany studentů zájem."
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true,
      "comment": "Investice do hromadné dopravy jsou nezbytné pro zajištění dostupnosti dopravy, snížení emisí a omezení dopravní zátěže na silnicích. Podporujeme rozvoj integrované veřejné dopravy, zejména v méně osídlených oblastech kraje"
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true,
      "comment": "Podpora obnovitelných zdrojů energie je klíčová pro snížení uhlíkové stopy a přispění k boji proti změně klimatu. Naše koalice prosazuje rozvoj OZE na veřejných budovách a pozemcích."
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true,
      "comment": "Zákonodárná iniciativa je důležitý nástroj pro řešení regionálních problémů, ať už se jedná o ochranu krajiny a vody nebo nedostatečné sociální, zdravotní a vzdělávací služby, stejně jako celý komplex otázek souvisejících s realizací strategie udržitelnosti a reakce na klimatickou změnu. Využívání této možnosti by umožnilo Jihočeskému kraji prosazovat změny v legislativě, které reflektují jeho potřeby."
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": false,
      "comment": "Současná vedení kraje nezajistilo adekvátní řešení environmentálních, dopravních a sociálních výzev. Naše koalice věří v nutnost změny, zejména s důrazem na udržitelný rozvoj, ochranu krajiny a posílení veřejných služeb."
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": false,
      "comment": "Politici by měli v krajských firmách zastupovat a garantovat veřejný zájem, zejména v kontextu strategií udržitelnosti, které jsou pro kraj klíčové, a to za podmínky pokud nejsou v žádném střetu zájmů (nelze aby např. předseda představenstva Teplárny České Budějovice ovlivňoval českou legislativu ve výboru pro životní prostředí Poslanecké sněmovny – to považujeme za flagrantní střet zájmu) a nezohledňovali pouze ekonomický zájem, ale i vliv jaký má provoz firmy na širší veřejnost. Namísto jejich odstranění je nutné zpřesnit jejich pravomoci a odpovědnosti, aby bylo zabráněno korupčnímu zneužití těchto pozic a zároveň posíleno naplňování veřejnoprávních cílů, včetně environmentálních a sociálních závazků. Preferujeme však, aby v představenstvech vykonávali činnost zejména odborníci na danou problematiku a nikoliv dosazování politických pozic. Kromě toho podporujeme zvýšení úlohy zaměstnanců a občanů v kontrolní roli nad fungováním těchto podniků, aby byla zajištěna jejich větší transparentnost a participace na rozhodování a důsledná návaznost na strategii udržitelnosti kraje."
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true,
      "comment": "Změna klimatu a její důsledky, jako jsou sucha, povodně a extrémní výkyvy počasí, vyžadují rychlá a účinná adaptační opatření. Investice do těchto opatření jsou nezbytné, protože nečinnost by vedla k výrazně vyšším nákladům v budoucnosti. Především potřebujeme dobrou adaptační strategii reakce na změnu klimatu, která bude propojena se strategií udržitelnosti na úrovni kraje. Tato opatření musí být zaměřena jak na ochranu přírody a krajiny, tak na sociální podmínky, které garantují dostatečnou kvalitu života pro všechny obyvatele kraje."
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true,
      "comment": "Udržitelný rozpočet je základem pro dlouhodobou prosperitu kraje. Podporujeme zodpovědné hospodaření, avšak investice do klíčových oblastí, jako je infrastruktura, vzdělání a ochrana životního prostředí, by neměly být opomíjeny. Je pak ostudou kraje, když preferuje developerské neřízené betonování krajiny na úkor její ochrany a nedostatečných kapacit pro zajištění základních sociálních, zdravotních a vzdělávacích služeb."
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true,
      "comment": "Zajištění návaznosti spojů je klíčové pro dostupnost veřejné dopravy, zejména v méně obydlených oblastech. Naše koalice klade důraz na zlepšení integrace veřejné dopravy, včetně spolupráce mezi dopravci, aby obyvatelé celého Jihočeského kraje měli snadný a efektivní přístup k dopravním službám."
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true,
      "comment": "Stromové aleje jsou důležité pro ochranu krajinného rázu, biodiverzitu a kvalitu ovzduší. Podporujeme jejich údržbu a výsadbu jako součást udržitelného rozvoje kraje a ochrany životního prostředí. Součástí rozhodování o výsadbě a údržbě alejí na konkrétních místech však musí být také vyhodnocení bezpečnostních rizik, aby nedocházelo k ohrožení dopravy."
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true,
      "comment": "Podpora bezplatných obědů pro děti z nízkopříjmových rodin zlepšuje jejich vzdělávací příležitosti a sociální začlenění. Naše koalice prosazuje rovné šance ve vzdělávání a tento způsob je klíčový pro podporu dětí z méně příznivého rodinného prostředí. Dnes máme programy na obědy zdarma roztříštěné mezi resorty MŠMT a MPSV, administraci navíc zajišťují neziskové organizace, které nedokážou distribuovat všechny určené peníze. V roce 2024 činí celková částka alokovaná z MŠMT na bezplatné obědy pro potřebné děti 60 milionů Kč, finance je možné získávat i z fondů MPSV. Smysluplné by bylo bezplatné stravování navázat na čerpání sociálních dávek, stát by mohl podpořit děti, jejichž rodiče čerpají příspěvek na živobytí nebo přídavek na dítě. Navázání obědů na sociální systém představuje oproti současnosti výrazně jednodušší a stabilnější systém. Pomohl by 180-300 tisícům dětí v mateřských a základních školách."
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": false,
      "comment": "Především je třeba celková inovace soustavy oborů středního vzdělávání. Je třeba její zpřehlednění a redukce počtu oborů. Poptávka studentů po nematuritních oborech je nízká, a navíc po absolvování SOU či SOŠ zůstává v oboru pracovat jen 35-36 % absolventů. Dále je problémem to, že většina absolventů SOŠ míří na VŠ, kde jsou méně úspěšní než absolventi gymnázií. Ačkoli je podpora technického vzdělání důležitá, neměla by být na úkor všeobecného vzdělání. V moderní době je zásadní, aby studenti byli připraveni na širokou škálu výzev, což zahrnuje také všeobecné znalosti a schopnost kritického myšlení. Klíčem je taková podpora škol, aby byly dostatečně vybaveny, a pedagogičtí i nepedagogičtí pracovníci měli takové podmínky (včetně mzdových), které umožní kvalitní vzdělání na všech typech škol."
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true,
      "comment": "Údržba a oprava silnic je nezbytná pro zajištění bezpečnosti dopravy a kvalitní infrastruktury. Podporujeme investice do oprav silnic, ale zároveň je důležité, aby byly tyto investice prováděny s ohledem na dlouhodobou udržitelnost a bezpečnost, při upřednostnění integrované a hromadné dopravy. Opravy se ovšem musí realizovat podle promyšleného harmonogramu, aby byla průjezdná nejlepší objízdná trasa. Často se totiž stává, že je zároveň rozkopaná i ona."
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": true,
      "comment": "Veřejné vysoké školy, jako je Jihočeská univerzita v Českých Budějovicích, hrají klíčovou roli v rozvoji regionů a inovacích. Podpora vysokých škol je důležitá pro udržení mladých lidí v kraji, zajištění kvalitního vzdělání a zvýšení konkurence-schopnosti Jihočeského kraje. Finanční podpora může být přímá, formou dotací kraje Univerzitě, ale může mít např. i formu zajištění odborných praxí studentů na krajském úřadě, formu konzultací pro studenty, příp. zpracování oponentních posudků pro závěrečné a diplomové práce, přednáškovou a publikační činnost zaměstnanců kraje na Univerzitě. Naše koalice v programu zdůrazňuje důležitost spolupráce s Jihočeskou univerzitou při ochraně životního prostředí a rozvoji inovací, a zároveň trváme na ochraně její akademické nezávislosti, odmítáme proto její spolupráci s velkými korporacemi, jako je ČEZ."
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false,
      "comment": "Síť veřejných nemocnic v Jihočeském kraji zajišťuje zdravotní péči na vysoké úrovni, avšak v některých okrajových oblastech a ve vybraných oborech stále chybí dostatečná dostupnost kvalitní péče. Jsme proti jakýmkoli privatizačním zásahům do současného systému, protože by to mohlo vést ke zhoršení přístupu a kvality péče. Naopak podporujeme rozšiřování kapacit veřejně dostupných zdravotnických služeb. Privatizace nemocnic by ohrozila dostupnost a kvalitu zdravotní péče, což je v rozporu s naší vizí udržitelného a dostupného zdravotnictví pro všechny obyvatele kraje."
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true,
      "comment": "Zapojení do mezinárodních výměnných programů, jako je Erasmus+, výrazně zlepšuje vzdělávací příležitosti a podporuje mezinárodní spolupráci. Do mezinárodní výměny s evropským stipendijním programem Erasmus+ se mohou nově zapojit kraje jako celek. Školy, které kraj zřizuje, tak mohou získat podporu z programu na období do roku 2027. Cílem má být finanční jistota, lepší plánování a snadnější zapojení menších škol. V současnosti je otevřen nejen vysokoškolákům, ale i žákům středních a základních škol, učitelům, pracovníkům s mládeží nebo i sportovním trenérům. Novinka v tomto programovém období je to, že instituce, tedy školy, se mohou spojit dohromady a vytvořit takzvané konsorcium, které může vést kraj, který školy sdružuje. Může zažádat o akreditaci, která garantuje finanční prostředky každoročně na programové období, to je do roku 2027. Nejedná se tedy o krátkodobou žádost na jednotlivý projekt, ale škole to umožní čerpat peníze více let. Kraj by měl tyto aktivity podporovat, protože program přináší cenné zkušenosti jak studentům, tak učitelům, a zároveň posiluje mezinárodní vazby a výměnu znalostí."
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true,
      "comment": "Podporujeme přechod na komunitní formy bydlení, protože vytvářejí prostředí bližší rodině, což je pro děti ideální. Dětské domovy se již transformovaly a mají v současné době rodinný charakter, navíc nově zřizují rodinné skupiny v bytech v běžné zástavbě. Péče o ohrožené děti tak získává komunitní charakter. Dětské domovy mají v současné době své významné místo v náhradní výchovné péči. Systém náhradní rodinné péče formou pěstounských rodin podporujeme, ale dosud nepokrývá potřeby ohrožených dětí – není dostatek pěstounských rodin. Samostatnou otázkou jsou tzv. dětské domovy se školou a výchovné ústavy. Děti v těchto zařízeních mají vážné poruchy chování a jsou obtížně umístitelné do pěstounské péče."
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true,
      "comment": "Rozšíření terénních služeb pro seniory je klíčové pro zajištění důstojné péče. V souladu s naším programem podporujeme dostupnost a rozšíření kapacit sociálních služeb nejen pro seniory, ale pro všechny potřebné."
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": true,
      "comment": "Doprava zdarma pro žáky je investicí do rovných šancí ve vzdělávání. Podporujeme tuto iniciativu jako součást našeho úsilí zajistit rovný přístup ke vzdělání pro všechny děti, bez ohledu na jejich rodinné zázemí."
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": true,
      "comment": "Kraj a veřejná správa musí být garantem začleňování menšin, včetně romské menšiny, jako nedílné součásti sociální soudržnosti. Podpora neziskových organizací může výrazně přispět k efektivnímu začleňování a zlepšení vzdělávacích, pracovních a sociálních podmínek menšin. Je nezbytné zabránit opakování situací, jako byly protiromské pochody v Českých Budějovicích před více než 10 lety, které vyvolaly společenské napětí a ukázaly, jak křehká může být integrace bez dostatečné podpory a prevence. Kraj musí investovat do prevence sociálního vyloučení, aktivně podporovat inkluzi a integrovat menšiny, aby se podobné situace neopakovaly."
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": false,
      "comment": "Možnosti stavby dalších přehrad v Jihočeském kraji se v podstatě vyčerpaly, a nové projekty jako diskutovaná přehrada Chlum na Malši nad Římovem, navrhovaná jako řešení zásob pitné vody, nejsou vhodné kvůli negativním ekologickým dopadům, jako je narušení vodního režimu a ztráta biodiverzity. Řešení leží spíše ve zvýšení retence vody v krajině a udržení čistoty vody v povodí Římova prostřednictvím udržitelnějšího zemědělství, rybářství a lepšího hospodaření s odpady. Zhoršování stávajících podmínek kolem přehrad, zejména v oblasti Lipenska, je navíc způsobeno nekontrolovanou developerskou výstavbou, která ničí přírodu, zhoršuje kvalitu vody a snižuje schopnost krajiny adaptovat se na změnu klimatu. To ohrožuje nejen přírodní ekosystémy, ale také život místních obyvatel. Naše koalice proto podporuje udržitelnější řešení pro zadržování vody v krajině, jako jsou obnovování mokřadů, ochrana lesů a podpora takových vodních projektů, jejichž dopady na životní prostředí jsou buď pozitivní (např. revitalizace vodních toků), nebo jen velmi malé."
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": true,
      "comment": "Podpora výuky německého jazyka je významná pro zvýšení uplatnitelnosti absolventů na trhu práce, zejména v příhraničních oblastech. Posílení jazykových dovedností přispívá k rozvoji přeshraniční spolupráce a lepším pracovním příležitostem pro mladé lidi. Proto kraj musí tuto výuku podporovat."
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true,
      "comment": "Vymáhání dluhů po dětech je nepřijatelné. Dluhy, které vznikly kvůli odpovědnosti dospělých, by neměly zatěžovat mladé lidi, kteří na jejich vznik neměli vliv. Kraj by měl proto tyto dluhy zrušit, aby se předešlo sociálním problémům v budoucnosti."
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true,
      "comment": "Venkovské prodejny potravin jsou pro obyvatele odlehlých oblastí klíčové pro zajištění přístupu k základním potravinám. Bez jejich podpory by došlo k výraznému zhoršení kvality života na venkově. Dotace pro tyto prodejny jsou proto nezbytné pro zajištění dostupnosti potravin a udržení venkovských komunit"
    },
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": false,
      "comment": "Současné vedení kraje se neúspěšně vyrovnává s environmentálními a sociálními výzvami. Není dostatečně ochráněna krajina před developerským tlakem. Naopak je mnoho kroků děláno proto, aby developerská a podnikatelská lobby měla ekonomický zisk nad zájmem udržitelného rozvije a ochrany životního prostředí. To považujeme za nepřijatelné. Chybí integrovaná řešení v dopravě, prosazují se neekologické spalovny, jsou nedostatečné personální kapacity ve zdravotnictví a v sociálních službách, což považujeme za klíčové pro zajištění kvality života v kraji."
    }
  ],
  "85a2f412-516b-4dfc-a91c-8d7f6b87e7d1": [
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": false,
      "comment": "Potřebujeme rozšířit technické obory."
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": false,
      "comment": "Velmi selektivní a neekonomické."
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": true,
      "comment": "V dobrém je třeba pokračovat, kontroverzní upravit dle našeho programu."
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": true
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true,
      "comment": "Pouze v oblasti zalesňování, obnovení diverzity krajiny. Bez vysokých finančních nároků a postupně."
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true,
      "comment": "Ale pouze tam kde je to vhodné. Příkopy vedle silnic je nutné odstranit./Změnit na mělké/"
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": null
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": true,
      "comment": "Technická škola má dostatečné všeobecné vzdělání a absolventi se lépe uplatní ."
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": true,
      "comment": "Pouze technického a zdravotního zaměření ."
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": null,
      "comment": "Velmi složitá odpověď. Poskytování služby zcela zdarma nebývá efektivní."
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": false
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": true
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": true
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true,
      "comment": "Dluhy dětí mají platit rodiče kteří za ně mají odpovědnost."
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true
    },
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": null,
      "comment": "Problémy ,zejména dopravy jsou řešeny jen částečně ."
    }
  ],
  "e7dbc515-6943-487e-ace8-9e20b1e248c4": [
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": false,
      "comment": "Gymnasium je výběrová škola. Naopak napomoci učňovským oborům, modernizace vybavení a propojení s výrobními podniky, tak , aby absolventi měli důstojné uplatnění na trhu práce za adekvátní mzdu."
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true,
      "comment": "ale ani údžba silnic II a III třídy či stavba obchvatů měst nemá být opomíjena"
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true,
      "comment": "Pokud je náš stát takto neodborně a nekompetentně veden, je nutné, aby kraj/kraje této své zákonné možnosti využíval častěji."
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": null,
      "comment": "některé projekty je třeba dokončit (jsme poslední kraj, který nemá IDS) . Některé je třeba nastartovat-podpora bytové politiky např. prostřednictvím Krajského hypotečního fondu. Koncepně změnit nebo doplnit krajský program pro \"získání \" lékařů.l"
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": true
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": null
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": false,
      "comment": "vzhledem k neschopnému vládnímu vedení je kraj nucen v některých oblastech suplovat stát  a tedy i více investovat - i do oblastní , které by měli být v kompetenci státu. Tak, aby neschopnost vlády měla minimální dopad na kvalitu života našich obyvatel . Ideální by bylo hodně vhodně investovat a zároveň i něco šetřit."
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true,
      "comment": "a je chyba státu , že to je nutné"
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": null,
      "comment": "nyní ano , s ohledem na poptávku na trhu práce. Modernizace vybavení škol, aby studenti zvládli práci s moéoderní technologií a bylo tak možnésnažší napojení na firemní podniky a uplatnění na trhu práce."
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": null,
      "comment": "kraj investuje dostatečně, to bych zachovala"
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": false,
      "comment": "toto je úloha státu, ale zároveň v důsledku chybění některých profesí, se i tato varianta nabízí jako řešení, ale za mě jen dočasné"
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": false,
      "comment": "nesouhlasím s rušením dětských domovů a kojeneckých ústavů"
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true,
      "comment": "nejen pro seniory, ale i těžce nemocné nebo hendikepované ú tělesně postižené"
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": true
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": false,
      "comment": "Práce sociálních pracovníků na úřadech"
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": true
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": false,
      "comment": "každý má mít právo jaký jazyk se chce učit"
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true,
      "comment": "v případě, že dluhy rodičů přechází na dítě, tak určitě"
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true
    },
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": null,
      "comment": "Některé projekty doběhly už z minulého volebního období, někdy musel kraj suplovat vládní neschopnost (např.zdravotnictví) a nelze opomenout, že i zde vládne ODS. Jsme jediný kraj, který ještě nemá IDS. Špatná dostupnost bydlení občany našeho kraje také tíží."
    }
  ],
  "c8f0beb5-cb50-4c42-a185-9c8ea1df7e40": [
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": true
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": false
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": true
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": false
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": true
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": true,
      "comment": "Potkává se nám zde pomoc sociálně slabších, podpora veřejné dopravy jako takové a zároveň problém tzv. “mamataxi” u městských škol, které jsou zaplněné auty. Zahlcenost center měst automobilovou dopravou je velký problém."
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": true
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": null,
      "comment": "Pouze pro vodohospodářské účely, vždy je nutné posuzovat individuálně ve vztahu k okolní krajině a velikosti."
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": true,
      "comment": "V případě příhraničních regionů tato podpora dává smysl. Kraj by měl zároveň podporovat zajímavé projekty, která pomohou k poznávání mezi regiony a spolupráci."
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true
    },
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": false
    }
  ],
  "dca8e2c6-983e-47b1-a258-01ab63a4e7ea": [
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": true,
      "comment": "Preferujeme rozšíření lyceí jako dalšího všeobecně-vzdělávacího proudu."
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true,
      "comment": "Jihočeský kraj použil za poslední 4 roky jednou."
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": true
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": false
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true,
      "comment": "Připravujeme IDS a návaznost bude zásadní. Ve spolupráci se starosty."
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": null
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true,
      "comment": "Jihočeský kraj podporuje obědy pro potřebné již třetím rokem."
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": false,
      "comment": "Určitě podporovat, ne upřednostňovat."
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": true,
      "comment": "Pouze v projektech, které jsou v souladu s rozvojem kraje."
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true,
      "comment": "Musíme podpořit pečující rodiny na venkově."
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": false
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": true
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": true
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": true
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": null
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true,
      "comment": "Navíc se zaměřit na podporu samoobslužných prodejen 24/7."
    },
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": true,
      "comment": "Nejlepší vedení kraje za celou historii Jihočeského kraje"
    }
  ],
  "03a63181-55b0-44f2-a52c-ac5a08adbac7": [
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": true,
      "comment": "Vedle těchto oborů, je také potřeba vytvářet podmínky k profesnímu vzdělávání a to i v učňovských oborech s maturitou."
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true,
      "comment": "Zde je nutné rozdělit finanční prostředky na dopravu na veřejnou a městskou. Určitě by obě tyto podpory měly být v součinnosti. A tím i finanční podpora od měst  na MHD by měla být nápomocna dobře nastavené obslužnosti kraje. Chceme podpořit krajskou jízdenku převážně pro lidi dojíždějící pravidelně do práce."
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true,
      "comment": "Ano a to nejen samotný kraj, ale tlačit a podporovat jednotlivé obce kraje, aby tímto směrem postupovali a možná je i metodicky vedl."
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true,
      "comment": "Kraj by s pomocí obcí ORP a i menších územních celků měl více komentovat a případně iniciovat plánované změny v legislativě."
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": true,
      "comment": "Určitě minimálně na začátku ano, protože přejít z nastavených projektů je velmi složité, ale bude potřeba případně upravit plány a v druhé polovině volebního období již realizovat nově nastavené projekty s novou zvolenou koalicí.  Vždy zastavit probíhající činnost je pro kraj i jiné samosprávní organizace spíše na škodu a dochází k pozastavení celkového rozvoje v čase."
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": null,
      "comment": "Je vždy potřeba u každé organizace zvážit přínosy a negativa v zapojení politiků ve vedení společností v dlouhodobém horizontu."
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true,
      "comment": "Kraj by měl nejen podporovat přípravy prevence, ale také více nastavovat spolupráci s jednotlivými obcemi kraje. Jinak si myslíme, že kraj již dnes jde dobrou cestou a plno již dnes nastavených projektů a procesů má jasně stanovený cíl."
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true,
      "comment": "Určitě by neměl rozpočet projídat. Pokud by se jednalo o významné a velmi potřebné investice, které by kraj musel financovat bez možných získaných dotačních titulů, je možné i uvažovat o podporu schodkového rozpočtu, ale po dohodě s ostatními koaličními partnery. Je možná podpora i případné bankovní finanční pomoci."
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true,
      "comment": "Bez návaznosti a koordinace dopravní obslužnosti nemá smysl vynakládat velké finanční prostředky na zajištění dopravy. Jihočeském kraji je potřeba dále podporovat právě koordinátora dopravy což je dnes již zřizovaná krajská organizace Jikord."
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true,
      "comment": "Výsadba je sice důležitá, ale je potřeba dbát především na bezpečnost silničního provozu. Takže podpora výsadby je, ale jen v některých úsecích, a to ještě v dostatečné vzdálenosti za pomocným pozemkem silnice.  U cyklostezek nebo cyklotras určitě ano."
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true,
      "comment": "Ale je potřeba zvážit i možnost jiných již zřízených organizací v rámci České republiky. Bude nutné zjistit nákladovost právě pro kraj, jestli by nebylo vhodnější organizace mimo kraj využít a nastavit s nimi spolupráci než zřizovat vlastní agendu. Pomoc dětem by tak byla vždy zajištěna."
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": true,
      "comment": "V rámci nejen kraje, ale celorepublikově nám technicky vzdělaných lidí ubývá. Je potřeba začít motivovat žáky již na základních školách a správně nastavit přechod na střední a vysoké školy."
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true,
      "comment": "Je to jedna z nejdůležitějších oblastí, které by kraj v rámci nastavených priorit měl co nejdříve dokončit."
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": null,
      "comment": "Podporovat určitě, ale nejsme přesvědčeni, že by bylo nutné podporovat obecně financování. Spíše v rámci nějakých projektů, které by přinesly kraji nové možnosti diskuzí a analýz ohledně rozvoje kraje v jednotlivých oblastí působení."
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false,
      "comment": "Určitě nesouhlasíme. Krajské nemocnice v Jihočeském kraji jsou velmi dobře nastavené. Současný model nám vyhovuje."
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true,
      "comment": "Určitě v rámci krajského odboru školství by bylo zapotřebí koordinovat činnost a nabídku programů s jednotlivými odbory školství na ORP."
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true,
      "comment": "Podporujeme výstavbu komunitních center."
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true,
      "comment": "Tato oblast se bude v budoucnu více vyžadovat a proto je nutné již dnes nastavit řízený rozvoj této péče nejen v kraji, ale v rámci oblastí ORP."
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": null,
      "comment": "Nejsme zatím přesvědčeni, že je to správná cesta a ani nemáme dostatek informací k rozhodnutí. bylo by třeba na d tímto tématem více hovořit."
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": null,
      "comment": "V této oblasti nemáme potřebné ucelené informace. Ale myslíme si, že bychom se neměli orientovat jen na jednu národnostní menšinu, ale nastavit podpory všem neziskovým organizacím, které se o integraci pokoušejí. Na druhé straně by bylo také nutné tyto podpory průběžně kontrolovat a analyzovat v rámci efektivnosti služeb."
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": null,
      "comment": "Jihočeský kraj má plno retenčních nádrží v rámci všech toků ( přehrady, rybníky, tůně....). Jestli by mělo jít ještě o další přehrady pro zadržení více vody na již existujících kaskádách, nám dnes není zcela jasné a takovéto informace jsme neobdrželi. Bylo by třeba dostat relevantní podklady pro toto rozhodnutí."
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": true,
      "comment": "Samozřejmě kromě sousedního jazyka , také i další jazyky."
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": null,
      "comment": "Nemáme dostatek informací pro rozhodnutí."
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true,
      "comment": "Již dnes se ukazuje v některých menších obcí, že znovuobnovení prodejny je pro rozvoj obce velmi důležitý. Napomáhá zastavení vylidňování a u některých obcí dokonce dochází k nastěhování mladých rodin. Je to pro obce kolikrát vedle hospody veřejný prostor pro setkávání."
    },
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": true,
      "comment": "Ale preferoval bych v dalším volebním období větší spolupráci v širší koalici."
    }
  ],
  "696656df-6980-492a-99a4-ba7d97a767d1": [
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": null,
      "comment": "Chceme udržet a zkvalitňovat úroveň gymnázií, čemuž zvyšování kapacity nepomůže. Kvalita by měla být důležitější než kvantita i v ohledu na aktuální kapacity gymnázií v Jihočeském kraji nepovažujeme za aktuálně nutné zvyšovat kapacitu. Ovšem všeobecné vzdělávání mohou stejně naplňovat lycea – ekonomická, technická a podobně. Proto nelze na tuto otázku jednoznačně odpovědět. Stále je pro nás prioritou kvalita a hodnota předávaných znalostí."
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true,
      "comment": "Trend dostat co nejvíce cestujících do hromadné dopravy a to hlavně ve městech a cestách do škol a zaměstnání. Zároveň ale nesmíme opominout i průběžný rozvoj individuální dopravy. Hromadná doprava by měla být tak lákavá, že se pro ni rozhodnou cestující ve svém zájmu, ne aby byla na úkor kvality individuální."
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true,
      "comment": "Je potřeba myslet hlavně logicky a systematicky. V místech, kde to dává smysl a neničí přírodu je to určitě vítaný prvek - i v ohledu na to, co je v rámci EU slíbeno a kam se musíme posunout. Soběstačnost veřejných budov by měla být součástí nových projektů."
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true,
      "comment": "Mnoho současných problémů je způsobeno aktuální vládou, proto je potřeba z pozice kraje, který vidí problémy v praxi díky bližšímu kontaktu s občany, aby maximálně vyvíjel tlak a požadavky na systematické řešení na úrovni státu. Např. nedostupnost lékařů, stavební řízení, atp."
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": true,
      "comment": "Kontinuita je důležitá, což potvrzuje zkušenost z posledních 16 let, kdy je ukázala schopnost Jihočeské Sociální demokracie nerozbíjet vztahy a komunikovat se zástupci ostatních stran."
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": false,
      "comment": "Důležitá je transparentnost, omezení diskriminace a střetu zájmů. V představenstvu mají být odborníci, a pak dozorčí rada - kdo platí, ten kontroluje. V obou případech jsou potřeba kompetence a odbornost – tu je potřeba stanovit a do ní by se museli kandidáti pro oba orgány vejít bez ohledu na politickou příslušnost. Tím by se omezily trafiky pro politické strany a pokud politikovi úroveň střetu zájmu dovolí funkci vykonávat a má v ní určité znalosti, není důvod aby neodváděl dobrou práci i tam a spojil tak soukromý a veřejný sektor, aby nebyla politika odtržená od reality."
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true,
      "comment": "Určitě ano, musíme se poučit z předchozích problémů a hledat k nim adekvátní řešení. Stejně tak podporovat nové projekty, které zlepší kvalitu života a ochranu přírody."
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true,
      "comment": "Finanční stabilita je důležitá a vyrovnaný rozpočet zodpovědný vůči dalším generacím. Díky vládě Sociální demokracie má Jihočeský kraj v rezervě částku v jednotkách miliard korun, které mohou aktuálně sloužit při realizaci nových investic a projektů."
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true,
      "comment": "Funkční dopravní obslužnost a provázanost spojů je základem pro fungování menších měst a obcí. Ať už pro školáky, pracující nebo cestující na úřady či za doktory."
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": null,
      "comment": "Aktuální trend je z důvodu bezpečnosti odstranit výsadbu stromů podél cest a sázet v dostatečné vzdálenosti od silnice. Tedy s rozumem udržet krajinotvorný prvek, bezpečnost nezvýšíme odstraňováním všeho kolem silnic. Otázku nelze jednoznačně odpovědět, musíme budovat bezpečné široké úseky, kde se následně aleje mohou nacházet."
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true,
      "comment": "Správně nastavený systém účelně pomůže potřebným. Nedochází k vyčleňování z kolektivu a správnému rozvoji dětské psychiky. Tato podpora ušetří na místech, kde bychom museli vzniklé problémy řešit. Jedná se o preventivní aktivitu, která má výrazná pozitiva. Nesmí ale docházet ke zneužívání systému, rodiny dostávají sociální podporu, která by měla pokrýt i školní obědy."
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": true,
      "comment": "Chybí absolventi technických oborů a nemá na to vliv předchozí otázku. Zároveň se nemusíme bavit pouze o finanční podpoře, ale je to o celospolečenském tématu, kdy je zapotřebí poukázat na tyto obory a jejich důležitost, jelikož jednoho dne se každý musí vydat určitým směrem. Můžeme například využít propagaci těchto oborů skrze média, realityshow, atp."
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true,
      "comment": "Jihočeský kraj spravuje více než 6000 km silnic, které jsou ve velmi dobrém stavu a je zapotřebí v tom i nadále pokračovat, jelikož doprava je jedním z hlavních témat pro rozvoj kraje z pohledu Sociální demokracie."
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": true,
      "comment": "Hlavním zdrojem financí musí zůstat stát, kraj se může podílet na různých projektech nebo podpoře oborů, které mu v regionu chybí, kdy se zvyšuje šance, že absolventi zůstanou v kraji."
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false,
      "comment": "Rozhodně NE! Právě Sociální demokracie zabránila k privatizaci jihočeských nemocnic, které jsou aktuálně pod krajským holdingem, jsem finančně vydělávající a nejsou tak pro Jihočeský kraj finanční zátěží. Naopak je potřeba mít možnost s nemocnicemi pracovat, jelikož jsou základem zdravotní péče."
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true,
      "comment": "Výměnné programy jsou velkým přínosem, kdy se studenti a učitelé naučí nové poznatky v praxi. Kromě odborné znalosti a znalosti jazyků je to i rozvoj individuální, který pomáhá k rozvoji potřebných profesí."
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true,
      "comment": "Nutná komunikace se sousedy a obcemi a včas řešit všechny okolnosti s tím spojené. Využívat příklady dobrých praxí pro představení těchto modelů. Možnost využít jako vhodné mezigenerační soužití."
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true,
      "comment": "Rozhodně ano. Lidé mají být co nejdéle tam, kde to mají rádi a tyto služby to mohou umožnit. Je to úzce spojeno s domovy sociální péče, kdy se tak může částečně řešit jejich kapacita. Stejně jako sociální služby je povinnost kraje, aby i terénní služby byly dostupné všem, kteří si nemohou dovolit privátní služby."
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": false,
      "comment": "Velkou výzvou je financování této myšlenky. Ačkoliv by bylo hezké toto nabídnout, není to reálné a tyto finance je lepší použít jinde. Muselo by kofinancovat i ze strany obcí. Aktuálně mají studenti výrazné slevy a  i tak často dochází k individuální dopravě. I proto je pro nás zásadní dostupnost škol, aby se tyto náklady snižovaly. V případě potřeby se můžeme bavit o individuálním přístupu, podobně jako podpora obědů či jiná stipendia. Spíše bychom se měli bavit o možnosti svozů dětí na sportovní kroužky, z odlehlých oblastí, atp."
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": true,
      "comment": "ANO - ale jen cíleně, aby finance nebyly zneužívány jako např. doplatek na bydlení aj. Neziskovky, resp. ziskovky by se obecně měly podrobit důkladné inventuře. Mnoho z nich jich tahá peníze z veřejného sektoru a nikdo nekontroluje, co vlastně dělají a s jakými výsledky."
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": false,
      "comment": "V Jihočeském kraji není potřeba nových přehrad. Můžeme opravovat aktuální (Povodí Vltavy, ŘVC), řešit např. tůně a celkově hospodaření s půdou včetně vysazovaných plodin, koryta řek, místa pro rozlití záplavových vln. Ale nová přehrada toto nevyřeší, jen by zanikla další část přírody."
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": true,
      "comment": "Kvalitní výuka cizích jazyků je všeobecně důležitá, ve školách by se mělo pracovat s tím, proč i němčina je v Jihočeském kraji důležitá, aby studenti a jejich rodiče věděli, proč si tento jazyk zvolit a proč je nabízen."
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": null,
      "comment": "Vše plošné je rizikové, nutno posoudit individuálně, aby rodič nezneužíval své dítě k páchání trestného činu. Pro děti by mělo jít pouze o dluhy za neplacení jízdného, případně z nějakého sociálního zařízení, ale to by mělo jít za rodiči. Všechno plošné považujeme za rizikové a zneužitelné."
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true,
      "comment": "Prodejny na venkově jsou důležité, možno řešit skrze nové technologie, mobilní prodejny, atp. Ale dostupnost by měla být zachována."
    },
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": true,
      "comment": "Sociální demokracie je ve vedení kraje 16 let, zvládla řídit kraj s finanční rezervou, včas připravenými projekty a zajistit krajské nemocnice, krajské silnice nebo sociální služby a školy. SOCDEM je ve vedení i aktuálně a pomáhá k vyváženému řízení kraje."
    }
  ],
  "c7eca670-4099-44af-95d8-9e647c40eb3a": [
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": true
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": false
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": false
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": false
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": true
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": true
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": false
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": null
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": false
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": false
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": false
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": false
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": false
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": false
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": true
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": true
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true
    },
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": true
    }
  ],
  "37bc96fa-cf38-4393-a7c4-d820a467bfe5": [
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "4dce945a-2ed2-49b4-bb23-2f8bc2ec7c2e",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "be676d16-8b43-40ab-adf5-8205f402583f",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "ab69cab7-a924-4dd2-a15a-c0eb69572607",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "afee9a87-9f64-4aba-95fd-dff07337acf7",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    }
  ],
  "bd5288bf-5046-4e45-9dc6-c46703112dcc": [
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": false,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "4dce945a-2ed2-49b4-bb23-2f8bc2ec7c2e",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "be676d16-8b43-40ab-adf5-8205f402583f",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "ab69cab7-a924-4dd2-a15a-c0eb69572607",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "afee9a87-9f64-4aba-95fd-dff07337acf7",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    }
  ],
  "8247cf04-193b-41a2-b803-8dea52755c9c": [
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "4dce945a-2ed2-49b4-bb23-2f8bc2ec7c2e",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": false,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "be676d16-8b43-40ab-adf5-8205f402583f",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "ab69cab7-a924-4dd2-a15a-c0eb69572607",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "afee9a87-9f64-4aba-95fd-dff07337acf7",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    }
  ]
}