[
  {
    "id": "5b07f955-97be-41c7-80d6-dd5747510418",
    "title": "Prvá zahraničná návšteva",
    "statement": "Na prvú oficiálnu zahraničnú návštevu má prezident ísť do Česka.",
    "detail": "Tradícia prvých zahraničných návštev prezidentov Slovenska a Česka smerujúcich navzájom do Prahy či Bratislavy vznikla po rozpade federácie a vzniku samostatných republík v roku 1993.",
    "tags": [
      "Diplomacia"
    ]
  },
  {
    "id": "7f35be77-e225-4dfb-a09c-ffe1c81fca93",
    "title": "Úloha prezidenta",
    "statement": "Má byť prezident protiváhou vláde?",
    "detail": "V kontexte politických zmien pod vedením Roberta Fica sa rozprúdila diskusia o úlohe prezidenta ako poistky proti zrýchleným vládnym rozhodnutiam bez dostatočnej diskusie, o dodržiavaní princípov právneho štátu a potrebe politickéj rovnováhy.",
    "tags": [
      "Smerovanie Slovenska"
    ]
  },
  {
    "id": "91a5877d-6784-4001-b799-5e0e6fc40581",
    "title": "Ukrajina do EÚ",
    "statement": "Ukrajina by mala byť členom Európskej únie.",
    "detail": "Rozšírenie Európskej únie o Ukrajinu by predstavovalo významný krok v podpore jej suverenity, zároveň by to však vyžadovalo značné reformy a adaptáciu na európske štandardy.",
    "tags": [
      "Diplomacia"
    ]
  },
  {
    "id": "8251ea40-9683-4914-8aa9-006e5c5c341f",
    "title": "Daňová politika",
    "statement": "Mali by sa na Slovensku zmeniť sadzby progresívnej dane z príjmu, aby sa dosiahla väčšia progresivita?",
    "detail": "Progresívna daň znamená, že ľudia s vyššími príjmami platia vyššiu sadzbu. Na Slovensku je to 19 % a nad hranicou 38 tisíc eur ročne je to 25 %. Napríklad v Nemecku ľudia s príjmami do 10 tisíc eur ročne nepodliehajú zdaneniu, pri vyšších príjmoch je potom daň viac odstupňovaná v rozmedzí od 14 až do 45 %.",
    "tags": [
      "Ekonomika"
    ]
  },
  {
    "id": "11084828-5359-4d88-b131-0b4e4a0be012",
    "title": "Informácie o prezidentovi",
    "statement": "Mal by prezident primerane informovať verejnosť o svojom súkromnom živote a zdravotnom stave?",
    "detail": "Prístup k informáciám o zdravotnom stave a súkromnom živote prezidenta môže prispieť k transparentnosti a dôvere verejnosti v úrad. Na druhej strane, nadmerné zverejňovanie osobných informácií môže narúšať súkromie a bezpečnosť prezidenta a jeho rodiny",
    "tags": [
      "Transparentnosť"
    ]
  },
  {
    "id": "4e75b8cd-15eb-4bb7-8a8f-cbfe23740028",
    "title": "Vystúpenie z EÚ",
    "statement": "Slovensko by malo vystúpiť z EÚ.",
    "detail": "Vystúpenie Slovenska z Európskej únie by malo rozsiahle dôsledky pre jeho ekonomiku, politiku a postavenie v medzinárodnom spoločenstve.",
    "tags": [
      "Diplomacia"
    ]
  },
  {
    "id": "fb7a812c-9ba4-4269-afb6-90e8963ae119",
    "title": "Tresty za korupciu",
    "statement": "Súhlasím so znižovaním trestov za korupciu.",
    "detail": "Zníženie trestných sadzieb za korupčné a hospodárske zločiny sú odôvodnené potrebou prispôsobiť sa rozhodnutiam súdov o ľudských právach a zároveň riešiť problém preplnených väzníc. Vláda argumentuje, že takto nastavená trestná politika sa má viac zameriavať na prevenciu a výchovu, než na represiu.",
    "tags": [
      "Smerovanie Slovenska"
    ]
  },
  {
    "id": "f9b6d08c-c153-44ec-906e-d927ce6e6907",
    "title": "Zrušenie špeciálnej prokuratúry",
    "statement": "Úrad špeciálnej prokuratúry by sa mal zachovať.",
    "detail": "Vláda jeho zrušenie odôvodňuje údajnou politizáciou a systémovou zaujatosťou úradu, ako aj údajným porušovaním ľudských práv obvinených. Kritici namietajú, že súčasnej vládnej garnitúre vadí fakt, že úrad vyšetruje osoby blízke súčasným vládnym stranám a obávajú sa, že jeho zrušenie ovplyvní práva poškodených ekonomickými trestnými činmi a povedie k odklonu od princípov právneho štátu.",
    "tags": [
      "Smerovanie Slovenska"
    ]
  },
  {
    "id": "625b36c3-d0c2-423f-91b4-9a85e0fcb2f8",
    "title": "Obchodné vzťahy",
    "statement": "Malo by Slovensko udržiavať obchodné vzťahy aj s krajinami porušujúcimi ľudské práva?",
    "detail": "Niektorí argumentujú, že obchodné vzťahy s krajinami porušujúcimi ľudské práva môžu podporovať ekonomický rast a diplomaciu, iní upozorňujú, že takéto vzťahy môžu legitimizovať represívne režimy a oslabiť globálne úsilie o ochranu ľudských práv, čím sa podkopáva morálna autorita Slovenska na medzinárodnej scéne.",
    "tags": [
      "Zahraničná politika"
    ]
  },
  {
    "id": "9731cd6d-9c8d-4aef-9fac-1a59639d83be",
    "title": "Vystúpenie z NATO",
    "statement": "Slovensko by malo vystúpiť z NATO.",
    "detail": "NATO je obranné spoločenstvo, ozbrojený útok proti ktorémukoľvek členovi sa považuje za útok proti všetkým. Vojenská neutralita Slovenska by si vyžadovala medzinárodné uznanie, podobne ako v prípade Rakúska alebo Švajčiarska. Podľa ministerstva obrany by sa výdavky na obranu museli zvýšiť z 2,5 na 6 miliárd eur.",
    "tags": [
      "Diplomacia"
    ]
  },
  {
    "id": "0c3ab7fc-b8c9-42d3-98b8-7916f2395a2c",
    "title": "Rovnosť práv",
    "statement": "Homosexuálne páry by mali mať možnosť uzavrieť registrované partnerstvo.",
    "detail": "Na Slovensku sa diskutuje o zavedení registrovaného partnerstva pre homosexuálne páry, ale zatiaľ taká právna úprava neexistuje. Zatiaľ čo niektorí politici a časť verejnosti podporujú rovnaké práva pre všetkých, iní zdôrazňujú tradičné hodnoty alebo dávajú prednosť riešeniu iných sociálno-ekonomických problémov. ",
    "tags": [
      "Smerovanie Slovenska"
    ]
  },
  {
    "id": "5440b592-29bc-40d9-92ab-f85cc675daba",
    "title": "Vzdelávanie a patriotismus",
    "statement": "Má byť patriotická výchova povinnou súčasťou školského vzdelávacieho programu?",
    "detail": "Zástancovia tvrdia, že to posilní národnú hrdosť a identitu medzi mladými, zatiaľ čo kritici argumentujú, že by to mohlo viesť k jednostrannému pohľadu na históriu a kultúru a potláčať kritické myslenie.",
    "tags": [
      "Smerovanie Slovenska"
    ]
  },
  {
    "id": "39ae2ca2-f099-4790-b63e-47c4a84ac2a9",
    "title": "Diplomatické postavenie prezidenta",
    "statement": "Prezident by mal pri všetkých oficiálnych príležitostiach v zahraničí prezentovať postoj vlády, aj keby bol odlišný od jeho vlastného postoja.",
    "detail": "Diskusia o tejto téme odráža potrebu vyváženosti medzi jednotou zahraničnej politiky a nezávislosťou prezidenta, pričom sa zdôrazňuje dôležitosť autonómie prezidentského úradu aj potreba koherentného vystupovania štátu.",
    "tags": [
      "Zahraničná politika"
    ]
  },
  {
    "id": "80809d3f-caae-4924-82d2-af786a83a0d3",
    "title": "Reprodukčné práva",
    "statement": "Možnosť interrupcie by mala byť obmedzená.",
    "detail": "Slovenská legislatíva umožňuje umelé prerušenie tehotenstva na žiadosť ženy do 12 týždňov tehotenstva, zdôrazňuje význam ochrany života a zdravia ženy a podporuje plánované a zodpovedné rodičovstvo. Diskusia o prípadnom sprísnení podmienok pre interrupcie odráža potrebu nájsť rovnováhu medzi právami ženy na rozhodovanie o svojom tele a ochranou nenarodeného života.",
    "tags": [
      "Smerovanie Slovenska"
    ]
  },
  {
    "id": "3ab7a1c5-7ffb-4790-97a9-80b1f10adb1b",
    "title": "Prezident a médiá",
    "statement": "Má novozvolený prezident obmedziť komunikáciu s vybranými médiami?",
    "detail": "Premiér komunikáciu s vybranými médiami obmedzil. Vzniká otázka, či by podobný prístup mal zvoliť aj novozvolený prezident. Niektorí obhajujú jeho právo rozhodovať o tejto komunikácii, zatiaľ čo iní vnímajú v jeho rozhodnutiach nedostatočné pochopenie dôležitosti médií, ktorá prekračuje osobný diskomfort politikov a je kľúčová pre fungovanie demokracie.",
    "tags": [
      "Médiá"
    ]
  },
  {
    "id": "0b849e37-258a-41d7-a90a-ad23f02a090a",
    "title": "Dĺžka premlčacej doby",
    "statement": "Súhlasím, aby premlčacia doba za trestný čin znásilnenia bola minimálne 20 rokov.",
    "detail": "Niektoré krajiny (Švajčiarsko) nemajú žiadnu premlčaciu dobu, iné majú 15 či 20 rokov (Česko, Nemecko). Vláda dobu znížila na 10 rokov, ale po námietkach verejnosti ju ponecháva na 20 rokoch.",
    "tags": [
      "Smerovanie Slovenska"
    ]
  },
  {
    "id": "2148fcf0-146d-41d1-b46e-3c0d75fbaaa5",
    "title": "Voľby cez internet",
    "statement": "Mala by byť na Slovensku zavedená možnosť voliť cez internet?",
    "detail": "Kritici upozorňujú na vysoké náklady a bezpečnostné riziká, zatiaľ čo zástancovia vidia vo voľbách cez internet príležitosť na zvýšenie volebnej účasti a modernizáciu volebného procesu.",
    "tags": [
      "Voľby a referendum"
    ]
  },
  {
    "id": "b005213c-6628-401b-a96b-bde0c60ea4e2",
    "title": "Tresty pre novinárov",
    "statement": "Majú politici podávať trestné oznámenia na novinárov za domnelé urážky národa?",
    "detail": "Na jednej strane sa argumentuje, že ochrana národnej hrdosti a zábrana šíreniu nenávisti sú dôležité. Na druhej strane takéto kroky môžu byť použité na obmedzenie slobody prejavu a môžu vytvárať atmosféru strachu a autocenzúry medzi novinármi a verejnosťou, čím sa oslabuje demokratický dialóg a pluralita názorov.",
    "tags": [
      "Médiá"
    ]
  },
  {
    "id": "c7db54f3-dbce-4fe3-9a4a-3172354a74c8",
    "title": "Politika a šport",
    "statement": "Mali by politické vyjadrenia a rozhodnutia mať miesto v športovom prostredí?",
    "detail": "Zastánci tvrdia, že športové podujatia poskytujú platformu na upozornenie na sociálne a politické otázky, umožňujúce vyjadrenie solidarity a prispievanie k spoločenskej zmene. Odporcovia naopak argumentujú, že šport by mal zostať neutrálnou zónou, vzdialenou od politických konfliktov a ideológií, aby sa zachovala jeho univerzálnosť a inkluzívnosť.",
    "tags": [
      "Spoločnosť"
    ]
  },
  {
    "id": "edfdc330-a475-4d6d-b310-41748f29ab96",
    "title": "Pomoc Ukrajine",
    "statement": "Slovensko by malo zvýšiť pomoc pre susednú Ukrajinu.",
    "detail": "Malé krajiny ako Litva a Estónsko poskytujú Ukrajine bilaterálnu pomoc vo výške približne 1,3 % HDP, zatiaľ čo Česko a Slovensko poskytujú okolo 0,6 % HDP, rovnako ako Poľsko, Holandsko a Fínsko.",
    "tags": [
      "Zahraničná politika"
    ]
  },
  {
    "id": "31a5422c-a3e5-4dee-83f7-b1b2e6c3bebc",
    "title": "Vojenské misie",
    "statement": "Mala by sa Slovenská armáda zúčastňovať na zahraničných vojenských misiách?",
    "detail": "Slovensko sa zúčastňuje vojenských misií kvôli členstvu v EÚ, NATO a OSN, čo nesie záväzky. Podporovatelia zdôrazňujú záujem o posilnenie globálnej aj slovenskej bezpečnosti, čo zvyšuje slovenský vplyv v medzinárodnom spoločenstve. Kritici upozorňujú na vysoké náklady a riziká spojené s misiami a tvrdia, že by Slovensko malo zaujať neutralitu.",
    "tags": [
      "Zahraničná politika"
    ]
  },
  {
    "id": "fb8af461-dfd0-446a-84d4-5c8ae435c172",
    "title": "Mimovládne organizácie",
    "statement": "Mali by sa mimovládne organizácie venovať aj politickým témam?",
    "detail": "Zapojenie mimovládnych organizácií do politiky podľa zastáncov obohacuje verejnú diskusiu a je nezastupiteľné pri tvorbe zákonov. Kritici argumentujú, že takéto angažovanie môže viesť k odchýleniu od hlavných cieľov a politizácii, čo oslabuje verejnú dôveru, najmä ak sa organizácie vyjadrujú kriticky k politickým rozhodnutiam.",
    "tags": [
      "Občianska spoločnosť"
    ]
  },
  {
    "id": "ac7baa93-1abf-421c-b6a2-c15da21780aa",
    "title": "Zníženie kvóra",
    "statement": "Malo by sa znížiť kvórum nutné k platnosti celoštátneho referenda.",
    "detail": "Zástancovia sa domnievajú, že zníženie súčasného kvóra (50 %) pre platnosť referenda môže posilniť občiansku participáciu, zvýšiť legitimitu rozhodnutí a uľahčiť zapojenie občanov do rozhodovania. Kritici varujú pred rizikom častejšieho využívania referend ako politického nástroja alebo manipuláciou výsledkami malou skupinou občanov.",
    "tags": [
      "Voľby a referendum"
    ]
  },
  {
    "id": "80a0123e-add7-452e-a04b-3a22dc342212",
    "title": "Vojna na Ukrajine",
    "statement": "Súhlasím, že Ukrajina je obeťou vojenskej agresie Ruska.",
    "detail": "Táto otázka je kľúčová v kontexte zahraničnej politiky a postavenia Slovenska vo vzťahu k medzinárodným konfliktom. Stanovisko k tejto problematike môže mať významný vplyv na diplomatické vzťahy, bezpečnostnú politiku a podporu Ukrajiny vo vojne proti Rusku.",
    "tags": [
      "Zahraničná politika"
    ]
  },
  {
    "id": "aedf33c5-6c7f-4a19-b70d-2fd19c824196",
    "title": "Kompetenčný zákon",
    "statement": "Hlava štátu by mala menovať a odvolávať vyšších štátnych funkcionárov.",
    "detail": "Ide o predsedov Štatistického úradu SR a Úradu pre dohľad nad zdravotnou starostlivosťou (ÚDZS). Podľa skoršieho rozhodnutia Ústavného súdu SR ich má menovať a odvolávať hlava štátu, nie vláda. Zástancovia tejto praxe aj navrhovatelia zmeny argumentujú nezávislým pôsobením týchto úradov.",
    "tags": [
      "Právomoci hlavy štátu"
    ]
  },
  {
    "id": "f12c12eb-0078-4c50-8d5c-4960cf972da6",
    "title": "Ochrana slovenčiny",
    "statement": "Majú sa uplatňovať sankcie za porušenie zákona o štátnom jazyku na Slovensku?",
    "detail": "Zástancovia argumentujú, že sankcie sú potrebné na ochranu slovenčiny, zatiaľ čo kritici upozorňujú na obmedzenie práv menšinových komunít a poukazujú na výhody vysielania diel v pôvodnom znení pre zvyšovanie jazykových znalostí.",
    "tags": [
      "Smerovanie Slovenska"
    ]
  },
  {
    "id": "5bdeaa26-0c35-4a7e-9e6e-eff37d5e3d7e",
    "title": "Medzinárodné zmluvy",
    "statement": "Má prezident podpísať medzinárodnú zmluvu schválenú vládou bez osobných námietok?",
    "detail": "Zástancovia tvrdia, že medzinárodnú zmluvu, ktorú schválila vláda, má prezident podpísať bez osobných námietok, čo zabezpečuje súlad zmlúv s vnútroštátnym právom. Kritici však poukazujú na riziko obmedzenia prezidentskej nezávislosti a chcú možnosť vlastného posúdenia zmluvy.",
    "tags": [
      "Právomoci hlavy štátu"
    ]
  },
  {
    "id": "beb7f8dc-a997-4b53-82ff-9baf0b046316",
    "title": "Ústavný súd",
    "statement": "Prezident by sa mal v prípade širokého odborného nesúhlasu s prijatým zákonom vždy obrátiť na Ústavný súd.",
    "detail": "Tento postup by znamenal kontrolu ústavnosti zákonov vyvolávajúcich odborný nesúhlas alebo verejnú kontroverziu. Existujú aj námitky, či by to neviedlo k nadmernému zasahovaniu do legislatívy a oslabeniu demokratického mandátu parlamentu.",
    "tags": [
      "Legislatíva"
    ]
  },
  {
    "id": "0e2525d0-f308-40be-9da1-1491e96eabb4",
    "title": "Menovanie a demisia",
    "statement": "Prezident má menovať predsedu alebo členov vlády bez ohľadu na svoj osobný postoj a bez zbytočného odkladu.",
    "detail": "Podľa zástancov tento postup zabezpečuje rešpektovanie výsledkov demokratických volieb a podporuje stabilitu politického systému. Kritici argumentujú, že takto môže dochádzať k automatickému schvaľovaniu vlád, ktoré nemusia byť v súlade s aktuálnymi potrebami alebo náladami v spoločnosti, čo môže v dlhodobom horizonte podkopávať dôveru verejnosti v demokratický proces.",
    "tags": [
      "Právomoci hlavy štátu"
    ]
  },
  {
    "id": "3c901dee-2faa-46e0-b240-d0f7b47324af",
    "title": "Poverenie zostavením vlády",
    "statement": "Prezident má po voľbách poveriť zostavením vlády vždy lídra strany s najviac hlasmi.",
    "detail": "Časť verejnosti sa domnieva, že prezident by mal za každých okolností rešpektovať výsledok volieb. Oponenti tvrdia, že prezident by mal konať v záujme štátu a poveriť zostavením vlády toho, kto má reálnu šancu na vytvorenie vládnej koalície.",
    "tags": [
      "Právomoci hlavy štátu"
    ]
  },
  {
    "id": "ab3af412-0995-4927-9450-a1092af347fa",
    "title": "Rozšírenie právomocí",
    "statement": "Mal by mať prezident oproti súčasnému stavu širšie právomoci?",
    "detail": "Zvážte, či by prezident mal mať rozsiahlejšie právomoci, napríklad zákonodárnú iniciatívu, alebo by pre niektoré rozhodnutia už nebol potrebný spolupodpis premiéra.",
    "tags": [
      "Právomoci hlavy štátu"
    ]
  },
  {
    "id": "ff108eaf-eabc-4260-bcf0-c6086431fe46",
    "title": "Spravodlivosť",
    "statement": "Prezident by mal mať možnosť vyhlásiť amnestiu.",
    "detail": "Použitie inštitútu amnestie umožňuje prezidentovi hromadné odpustenie trestov za určité trestné činy, pričom na jej platnosť sa vyžaduje aj podpis predsedu vlády SR alebo ním povereného ministra. Národná rada SR má právo zrušiť rozhodnutie prezidenta o udelení amnestie, ak odporuje princípom demokratického a právneho štátu.",
    "tags": [
      "Právomoci hlavy štátu"
    ]
  },
  {
    "id": "74fd3c64-6f72-4ce3-850a-86cfeab964f5",
    "title": "Udeľovanie milosti",
    "statement": "Prezident má mať i naďalej právomoc udeľovať milosť a zmierňovať tresty.",
    "detail": "Prezident môže osobám odsúdeným za trestné činy odpustiť alebo zmierniť trest na základe odporúčaní ministra spravodlivosti. Môže tiež zastaviť výkon trestu. Niektoré rozhodnutia musia byť schválené aj členom vlády. Ak by rozhodnutie o milosti alebo amnestii išlo proti zásadám spravodlivého a demokratického štátu, Národná rada SR môže takéto rozhodnutie zrušiť.",
    "tags": [
      "Právomoci hlavy štátu"
    ]
  },
  {
    "id": "6937c8c9-1cc9-4a6d-99f6-36fc5c814867",
    "title": "Regionalizácia inštitúcií",
    "statement": "Mali by byť nové štátne inštitúcie rozmiestnené rovnomerne po celom území Slovenska, nielen prevažne v Bratislave?",
    "detail": "Na jednej strane by to podporilo ekonomický rozvoj menej rozvinutých regiónov a zvýšila by sa zamestnanosť. Na druhej strane by mohli vzniknúť výzvy súvisiace s logistikou, dostupnosťou kvalifikovanej pracovnej sily a možnými vyššími prevádzkovými nákladmi.",
    "tags": [
      "Smerovanie Slovenska"
    ]
  },
  {
    "id": "307273a6-acc8-42b6-8e00-5e00d08dd5f4",
    "title": "Klimatická kríza",
    "statement": "Má štát považovať klimatickú krízu za existenčnú hrozbu a prioritne sa jej venovať?",
    "detail": "Otázka poukazuje na závažnosť klimatických zmien a ich potenciálny vplyv na životné prostredie a celú spoločnosť.",
    "tags": [
      "Smerovanie Slovenska"
    ]
  },
  {
    "id": "a4d202bd-58fe-4a97-a8a9-73585812c112",
    "title": "Kultúrna politika",
    "statement": "Má sa slovenská kultúra zbaviť tzv. cudzích vplyvov?",
    "detail": "Nová politika ministerstva kultúry zameraná na ochranu a posilnenie dedičstva a tradícií slovenského národa odmieta miešanie kultúr. Kritici tvrdia, že kultúry sa tradične obohacujú vzájomným ovplyvňovaním (napríklad vznik hudobných žánrov ako reggae, jazz či hip hop bol možný vďaka interakcii rôznych kultúr).",
    "tags": [
      "Smerovanie Slovenska"
    ]
  },
  {
    "id": "cc501d3f-211e-4919-8ea8-f756dc91f883",
    "title": "Postava histórie",
    "statement": "Bol podľa vás Jozef Tiso hrdina?",
    "detail": "Osobnosť Jozefa Tisa vyvoláva rozporuplné názory. Katolícky kňaz, člen Hlinkovej slovenskej ľudovej strany je pre niektorých kontroverzným vodcom Slovenského štátu počas druhej svetovej vojny, ktorý podpísal rozsudok smrti pre takmer 70 tisíc ľudí a neskôr bol odsúdený za vlastizradu a zločiny proti ľudskosti. Iní ho považujú za obeť politických okolností.",
    "tags": [
      "História"
    ]
  },
  {
    "id": "bc6c9dce-a9c8-4cca-b34e-b5d87fffe64f",
    "title": "Mediálna gramotnosť",
    "statement": "Má štát systematicky realizovať aktivity na zlepšenie mediálnej gramotnosti?",
    "detail": "Podľa zástancov je zlepšenie mediálnej gramotnosti kľúčové pre posilnenie kritického myslenia občanov a ich schopnosti rozpoznávať dezinformácie, čím sa podporuje informovanosť a demokratický diskurz. Kritici namietajú, že zvýšená štátna intervencia môže viesť k obavám z možnej manipulácie alebo cenzúry.",
    "tags": [
      "Smerovanie Slovenska"
    ]
  },
  {
    "id": "e0183c4b-4ca3-4788-823f-8fdf991905f3",
    "title": "Symboly totalitných režimov",
    "statement": "Prejavovanie náklonnosti k symbolom nacistickej i komunistickej ideológie má byť trestné.",
    "detail": "Slovensko sa oficiálne ohradzuje proti totalitným režimom a ich ideológiám. Verejné priestory nemôžu byť pomenované po predstaviteľoch týchto režimov, ani nesmie dochádzať k verejnému umiestňovaniu ich symbolov. Komunistický režim v rokoch 1948 až 1989 je považovaný za protiprávny, odporujúci základným právam a slobodám, a KSS je vyhlásená za zločinnú organizáciu.",
    "tags": [
      "História"
    ]
  },
  {
    "id": "de832869-095a-4473-aff8-148d9d6eac1a",
    "title": "Národná mena",
    "statement": "Slovensko by sa malo vrátiť ku korune ako národnej mene.",
    "detail": "Zástancovia európskej meny tvrdia, že euro prinieslo Slovensku stabilitu a ekonomické výhody, zjednodušilo obchod a cestovanie. Oponenti pripomínajú, že Slovensko by malo mať vlastnú menovú politiku.",
    "tags": [
      "Ekonomika"
    ]
  },
  {
    "id": "08eca196-03cb-4ffe-9781-59e60392c9b7",
    "title": "Oddelenie cirkvi od štátu",
    "statement": "Som za finančnú odluku cirkvi od štátu.",
    "detail": "Táto odluka by znamenala finančnú nezávislosť cirkvi a mohla by podporovať princíp sekularizmu. Podľa kritikov by sa oslabili sociálne a komunitné služby poskytované náboženskou organizáciou, čo by viedlo k stratám v kultúrnom a historickom dedičstve, ktoré cirkev uchováva.",
    "tags": [
      "Náboženstvo"
    ]
  },
  {
    "id": "85f51c5e-1ffa-4193-bc31-66971e0b310b",
    "title": "Vojenská pomoc Ukrajine",
    "statement": "Má Slovensko naďalej vojensky pomáhať Ukrajine?",
    "detail": "Niektorí podporujú pokračovanie vo vojenskej pomoci ako vyjadrenie solidarity a obrany demokratických hodnôt, iní argumentujú, že je potrebné sa zamerať iba na humanitárnu a rozvojovú podporu. Diskusia sa týka nielen medzinárodných záväzkov Slovenska, ale aj vnútroštátnych bezpečnostných a ekonomických záujmov, rozhodnutia v tejto oblasti odrážajú širšie geopolitické postoje a hodnoty slovenskej spoločnosti.",
    "tags": [
      "Zahraničná politika"
    ]
  }
]