{
  "fa9ed29e-8548-4ee3-8a2d-ade18d8b1e6a": [
    {
      "questionId": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
      "answer": null,
      "comment": "Ani sítě ani EU do toho nemají co mluvit. Nikde není definováno, co je to dezinformace. Trestná činnost související se sociálními sítěmi má být věcí národních orgánů činných v trestním řízení (národní policie a soudy)."
    },
    {
      "questionId": "34fc9af7-cb43-4081-8e21-a32bb176174e",
      "answer": null,
      "comment": "EU nemá diktovat, co se kde bude sledovat. To se má řešit na národní úrovni, nebo ještě lépe na lokální úrovni."
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": true,
      "comment": "Daň se má platit tam, kde se od lidí žádá práce, kde se vypouští odpady, kde je obsazené místo nemovitostmi atd. Odrazení firem od investic je nesmysl, protože bez zaplacených daní z jejich investic nic nemáme."
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": true,
      "comment": "EU by neměla mluvit do národní ekonomiky."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": false,
      "comment": "Strategický sektor si má chránit každý stát. EU není schopna garantovat bezpečí jednoho člena před druhým, takže by ani neměla regulovat možnost získání technologii z prostoru mimo EU."
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": true
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": false,
      "comment": "Pesticidy vadí, pokud se používají neprofesionálně a mimo určené použití. Jejich absolutní zákaz by přinesl ekonomickou i sociální katastrofu."
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": false,
      "comment": "Už by se mělo skoncovat s náboženstvím kolem CO2. Globální oteplování je věcí sluneční aktivity a chladné a teplé klima se mění přirozeně i bez činnosti člověka."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": false,
      "comment": "I když na druhou stranu, vstup Ukrajiny do EU by mohl konečně způsobit rozpad EU. To je na zvážení."
    },
    {
      "questionId": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
      "answer": false,
      "comment": "Zastavení financování je proti principům EU. Jedná se o krádež, protože zmíněné finance jsou finance dotčených států. Pozastavení financování je důvod k okamžitému vystoupení z EU."
    },
    {
      "questionId": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
      "answer": null,
      "comment": "Do toho nemá EU co mluvit."
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": false,
      "comment": "Návrat k původnímu a tradičnímu zemědělství znamená návrat k původním a tradičnímu životu, tedy hladomor každých cca 30 let. To chceme? Na druhou stranu obecně dotace jsou problémem EU."
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": false,
      "comment": "Společná armáda by znamenala, že si nás Francouzi a Němci budou posílat do války za sebe, až budou chtít řešit své problémy. Dost stačí, že jsme v NATO a legalizujeme tím celoplanetární terorismus USA."
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": false,
      "comment": "EU pracovala dvě desítky let na tom, aby na Ukrajině vznikl konflikt. Merkelová i Macron lhaním a podváděním při mírových jednáních způsobili válku na Ukrajině. EU se nemá co starat o země mimo její území."
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": false,
      "comment": "Toto vůbec není záležitost EU jako celku. Západoevropské země nejen v historii, ale i dnes rabují ekonomicky mnohé země po světě a jsou přímo zodpovědné za sociální situaci, která tam je. Měli by platit, platit, platit. Místo toho přelévají problém na nás, kteří jsme žádné kolonie nikdy neměli."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": null,
      "comment": "Chceme vystoupit z EU a proto je vlastně jedno, co a jak si pak bude EU volit."
    },
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": null,
      "comment": "Na tomto schizofrenním příkladu je vidět, jak je vlastně EU k ničemu. Vystoupit!"
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": null,
      "comment": "Časem se do dokladů EU bude psát i to, zda se považujete za psa, nebo želvu. Ať si EU dává do dokladů, co chce, ale my požadujeme vystoupit."
    },
    {
      "questionId": "90d8acec-2741-4dd4-83d6-4adc260d49be",
      "answer": true
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": false
    },
    {
      "questionId": "d431ef34-8499-4895-93b7-a0d208d4543f",
      "answer": null,
      "comment": "To bylo při vstupu do EU řečí o otevírání světu a nyní bude EU přemýšlet, jak se před světem uzavřít. Další důvod, proč vystoupit."
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true,
      "comment": "Například kamion vezoucí vajíčka z Litvy do ČR a naopak by měl zaplatit ekologickou daň. Nejde o nějaký ekologický nesmysl, ale o to, že vození stejné věci sem a tam ničí silnice, ničí ovzduší, dělá hluk, ničí domácí trh. Jediný, kdo na tom vydělá, je nadnárodní korporace, která si to zdaní v některém z daňových rájů."
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true,
      "comment": "Tyhle principy byly součástí školství od středověku až dosud, jak to, že o něčem takovém nyní přemýšlíme? Podmínkou stipendia má být studijní schopnost studenta a ne peněženka jeho rodičů."
    },
    {
      "questionId": "404d184b-6894-43b2-82f2-0c45eeff9278",
      "answer": null,
      "comment": "Vystoupení z EU tento problém vyřeší."
    },
    {
      "questionId": "914c87b7-ea08-4b65-9dd9-e1dfe90c502a",
      "answer": false,
      "comment": "Silnější nadnárodní hráči si svoje data ochrání a zveřejnění dat o firmách napříč EU bude zase jen bič na malé a národní podniky."
    },
    {
      "questionId": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
      "answer": null,
      "comment": "Pro léčebné účely je konopí v ČR legální už ode dávna. Co si o tom myslí zbytek EU je jedno. Chceme vystoupit."
    },
    {
      "questionId": "f802151a-1bdf-476d-9736-9283a3879bca",
      "answer": true,
      "comment": "Základním problémem ve lhaní eurounijní propagandy je to, že nikdo neřeší uměle omezovanou trvanlivost výrobků. Nízká kvalita a uměle zkrácená živostnost jsou základní důvody plýtvání a tím pádem i nadměrné spotřeby a ekonomické i ekologické neudržitelnosti. EU toto neřeší a proto chceme vystoupit."
    },
    {
      "questionId": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
      "answer": false,
      "comment": "Co to je ekologický postup? Pokud někdo otráví svou produkcí okolní prostor, tak je kriminálník a patří do vězení  To přece s dotacemi nemá nic společného. Je to další nesmysl EU."
    },
    {
      "questionId": "c73cd8ef-6795-4273-8d97-a85fcd141577",
      "answer": false,
      "comment": "Už jsme v NATO a teď ještě evropské zbrojení. Je z toho jednoznačně cítit snahu vtáhnout nás do války."
    },
    {
      "questionId": "b9288085-7fce-409f-9f33-0ce497d1f25a",
      "answer": false,
      "comment": "Válka na Ukrajině začala v roce 2014 a rozpoutala ji Spojenými státy dosazená loutková vláda z Kijeva. Rusko několik let řešilo situaci diplomaticky (Minské dohody) a když místo diplomatického řešení začaly u ruských hranic létat americké drony, tak je jasné, že se dál mlčet nedalo. Sankce vůči Rusku jsou jednoznačnou snahou eskalovat válku do globální podoby."
    },
    {
      "questionId": "122f1802-ca5c-4bd2-852a-bfc08a4506e2",
      "answer": false,
      "comment": "EU do toho nemá co mluvit. Už to tu jednou bylo, když interpol řídili úředníci Třetí říše. Zřejmě se na to zapomnělo."
    },
    {
      "questionId": "c2642374-6f4a-454d-b71b-bdef0727ac24",
      "answer": null,
      "comment": "Další otázka, kde ano i ne znamená nějakou represi. EU do toho nemá co mluvit. Bezpečnostní záležitosti jsou věcí států, případně lokálních správ."
    },
    {
      "questionId": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
      "answer": false,
      "comment": "Zachovat právo veta! Ale lepší je vystoupit z EU."
    },
    {
      "questionId": "02816323-0399-4316-a10a-31e3c5bf808b",
      "answer": false,
      "comment": "Nařízení, koho máme volit je, nejzákladnějším porušením demokratických principů. Žena nebo muž nejsou politická skupina. Mimochodem už to tu jednou bylo ... kvóty pro modrooké blonďáky."
    },
    {
      "questionId": "d6aada7c-bd50-4eae-bc23-509b3881b180",
      "answer": false,
      "comment": "Ať si EU zavede třeba manželství se smrkem nebo traktorem, ale my už nechceme být u toho. Vystoupit! Vystoupit! Vystoupit!"
    },
    {
      "questionId": "7050dfde-70b7-404a-8da3-47c86c042583",
      "answer": true,
      "comment": "Toto EU nikdy neudělá. EU vždycky ničila vše regionální a národní. Ostatně kolik jste viděli rakouských, španělských nebo litevských filmů? Tvrdé ražení anglosaské produkce z Hollywoodu je jediné dogma EU a nikdy to lepší nebude. Vystoupit!"
    },
    {
      "questionId": "458fd480-cf69-45bc-85f3-5a18828ab24c",
      "answer": false,
      "comment": "Zrušení uhelných elektráren způsobí, že od nás Německo bude potřebovat ještě více elektriky a tu, co nám nechají, ještě více zdraží. Ostatně k tomu slouží lipská burza. Vystoupit z EU!"
    },
    {
      "questionId": "afa9cb9d-c430-4700-b29c-c02ba7c0cde1",
      "answer": true,
      "comment": "Vzdělání zdarma (myšleno bezúplatně, protože nic není zadarmo) je základem akceschopnosti společnosti. To vzdělání si nikdo nevezme jen tak do hrobu, ale využívá pro celou společnost. Pokud bude vzdělání placené, tak se sníží podíl vzdělaných lidí na trhu práce a prakticky všechno bude nedostupnější."
    },
    {
      "questionId": "79b6d264-4274-4dda-a42e-de077a737395",
      "answer": false,
      "comment": "Šíření EU kamkoliv povede jen k větším problémům. Německo řeší dnes problém imigrace z Turecka a po vstupu Turecka do EU tento problém řešit nebude?"
    },
    {
      "questionId": "abaf5089-5d2e-4049-b1c7-3c5c8c402bfa",
      "answer": false,
      "comment": "Lobbisté v EU nejsou nikým voleni, lidé je neznají a jejich vliv na EU je obrovský. Čím více pravomocí bude mít jakýkoliv nevolený orgán EU, tím horší dopad bude na obyčejného občana."
    }
  ],
  "c12317ce-c5ee-4e21-b5a0-de5917922005": [
    {
      "questionId": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
      "answer": false
    },
    {
      "questionId": "34fc9af7-cb43-4081-8e21-a32bb176174e",
      "answer": null
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": true
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": true,
      "comment": "Jako mimořádný nástroj, v době krizí"
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": true
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": null
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": true
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": null,
      "comment": "V zásadě jsme pro přijetí Ukrajiny do EU, ale za stejných pravidel jako každá jiná země. Tzn. splnění politických, ekonomických kritérií a acquis communautaire."
    },
    {
      "questionId": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
      "answer": true
    },
    {
      "questionId": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
      "answer": true
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": true
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": true
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": true
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": true
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": false
    },
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": false
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": false
    },
    {
      "questionId": "90d8acec-2741-4dd4-83d6-4adc260d49be",
      "answer": true,
      "comment": "Vlak je jednoznačně nejekologičtější dopravní prostředek a je třeba ho ze strany EU maximálně podpořit"
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": false
    },
    {
      "questionId": "d431ef34-8499-4895-93b7-a0d208d4543f",
      "answer": true
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": null
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true
    },
    {
      "questionId": "404d184b-6894-43b2-82f2-0c45eeff9278",
      "answer": false,
      "comment": "Kde občan žije, pracuje, tam platí i daně, proto musí mít nárok i na sociální pomoc dané země."
    },
    {
      "questionId": "914c87b7-ea08-4b65-9dd9-e1dfe90c502a",
      "answer": true
    },
    {
      "questionId": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
      "answer": true
    },
    {
      "questionId": "f802151a-1bdf-476d-9736-9283a3879bca",
      "answer": true
    },
    {
      "questionId": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
      "answer": true
    },
    {
      "questionId": "c73cd8ef-6795-4273-8d97-a85fcd141577",
      "answer": true
    },
    {
      "questionId": "b9288085-7fce-409f-9f33-0ce497d1f25a",
      "answer": true
    },
    {
      "questionId": "122f1802-ca5c-4bd2-852a-bfc08a4506e2",
      "answer": false
    },
    {
      "questionId": "c2642374-6f4a-454d-b71b-bdef0727ac24",
      "answer": null
    },
    {
      "questionId": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
      "answer": true
    },
    {
      "questionId": "02816323-0399-4316-a10a-31e3c5bf808b",
      "answer": true
    },
    {
      "questionId": "d6aada7c-bd50-4eae-bc23-509b3881b180",
      "answer": true
    },
    {
      "questionId": "7050dfde-70b7-404a-8da3-47c86c042583",
      "answer": null
    },
    {
      "questionId": "458fd480-cf69-45bc-85f3-5a18828ab24c",
      "answer": true
    },
    {
      "questionId": "afa9cb9d-c430-4700-b29c-c02ba7c0cde1",
      "answer": true
    },
    {
      "questionId": "79b6d264-4274-4dda-a42e-de077a737395",
      "answer": true
    },
    {
      "questionId": "abaf5089-5d2e-4049-b1c7-3c5c8c402bfa",
      "answer": true
    }
  ],
  "2c529b17-560b-44e1-9885-cb294277cf60": [
    {
      "questionId": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
      "answer": false,
      "comment": "Míníme tím, že EU by měla pro nebezpečné dezinformace stanovit jednotná pravidla. Sociální sítě mohou mít ekonomické zájmy, které jsou v rozporu s veřejným zájmem. Sebekontrola málokdy funguje."
    },
    {
      "questionId": "34fc9af7-cb43-4081-8e21-a32bb176174e",
      "answer": true,
      "comment": "Svoboda má svá kritéria a náklady. Při aplikaci plošného rozpoznávání obličejů, plošném sběru DNA, šmírování majetkových poměrů a pod. už nelze mluvit o svobodě."
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": true,
      "comment": "V otázce chybí slovo alespoň minimální daň. Jedině společný evropský postup má u nadnárodních gigantů šanci na úspěch."
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": false,
      "comment": "Už těch dluhů je příliš. Naopak bych EU měla směřovat ke zpřísnění pravidel fiskální odpovědnosti, vytváření státních rezerv členských zemí pro případ nenadálé krize apod. Strop veřejného zadlužení by měl být 35% ročního HDP."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true,
      "comment": "Nezávislost na totalitních a nestabilních zemích musí být prioritou bezpečnostní strategie EU."
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": true,
      "comment": "Země EU potřebují pro bezpečný provoz elektrických sítí stabilní (tvrdé) zdroje. S ohledem na roli průmyslu v české ekonomice je to pro nás důležité dvojnásob."
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": true,
      "comment": "Už to měla EU dávno zakázat. Je neuvěřitelné, jaké hlouposti řeší a tohle nechá ležet kvůli lobbyistickým tlakům. Jedná se přece o zdraví a životy lidí."
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": false
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": true,
      "comment": "Ukrajina v EU zajistí svoji větší ekonomickou a bezpečnostní stabilitu, umenší moc Ruska zejména ve Střední Evropě, posílí potravinovou moc EU atd."
    },
    {
      "questionId": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
      "answer": null,
      "comment": "Obecně souhlasíme, ale obáváme se, aby z toho nebyl politický lynč. EU až příliš protěžuje sociální inženýrství a některé věci, které se mohou dostat do rozporu s konzervativními hodnotami."
    },
    {
      "questionId": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
      "answer": null,
      "comment": "Obecně ano, pokud bude dostatečně dodržován princip předběžné opatrnosti. To se u některých výrobků, včetně některých potravin, děje v nedostatečné míře."
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": true,
      "comment": "Předkové měli při chovu ke zvířatům větší úctu, než má dnešní společnost. Bezohledný chov hospodářských zvířat je často jejich týrání."
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": false,
      "comment": "Tuto funkci má plnit NATO. Tím netvrdíme, že EU nemá daleko více v dnešní situaci investovat do obrany."
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": true,
      "comment": "Válka na Ukrajině není jen válkou Ukrajiny proti ruskému imperialismu, ale i naše válka, ketrá předurčí budoucí vývoj v celé Evropě i na celém světě."
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": null,
      "comment": "Tohle nelze zodpovědět jednoznačně. Občas není jednoduché zodpovědět otázku, zda migranti utíkají za lepším živobytím, nebo se bojí o svůj život, nebo pronásledování."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true,
      "comment": "Příhraniční tábory se dají zřídit v zemích, které zajistí slušné zacházení s migranty. To lze ze strany EU i motivovat."
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": null,
      "comment": "Nejednoznačné. Tento problém se zveličuje. Zásadní ovšem je, zda migrant přichází ze země s pracovními návyky blízkými našim, nebo ze země, která je kulturně vzdálená. Navíc odliv mozků z chudých zemí je pro tamní vyhlídky do budoucnosti velmi nebezpečný."
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": false,
      "comment": "Současný model je uspokojující a dává občas šanci lidem z menších zemí. Při přímé volbě by byla posílena dominance velkých států, mohl by zvítězit bezbřehý populista."
    },
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": false,
      "comment": "V opačném případě by padl jeden z velkých výdobytků EU."
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": false,
      "comment": "A co kdyby do pasů nedávali pohlaví vůbec?"
    },
    {
      "questionId": "90d8acec-2741-4dd4-83d6-4adc260d49be",
      "answer": true,
      "comment": "Není jasné, jaké jiné projekty mají oponenti na mysli. Možná až některé budoucí inovace. Teď lepší ekologická/ekonomická alternativa s plošnou obsluhou území EU neexistuje."
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": null,
      "comment": "Spotřebitelé by měli možnost poučit se o negativních dopadech výrobku na jejich zdraví. Toť pro spotřebitele vše."
    },
    {
      "questionId": "d431ef34-8499-4895-93b7-a0d208d4543f",
      "answer": false,
      "comment": "Buď bude evropský průmysl konkurenceschopný, nebo ať skončí tam, kde na vývoj nestačí. Stejně si čínské elektromobily cestu na trh EU najdou přes místní filiálky."
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true,
      "comment": "Pro, nicméně požadavky na ekologii by neměly převýšit domácí závazné limity."
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true,
      "comment": "Pro, ale proč by to měl platit Erasmus +? Národní státy by měly všechny děti v přístupu ke vzdělání postavit na stejnou startovní čáru. To je bohatým neplatit, chudým dorovnat z domácích státních prostředků."
    },
    {
      "questionId": "404d184b-6894-43b2-82f2-0c45eeff9278",
      "answer": true,
      "comment": "Každý by měl být placen ze sociálních dávek tam, kde pracoval a aktuálně tam, kde pracuje nyní."
    },
    {
      "questionId": "914c87b7-ea08-4b65-9dd9-e1dfe90c502a",
      "answer": false,
      "comment": "Podnikání je založeno na strategickém rozhodování. To musí být ze své podstaty neveřejné. Nějaká formální data společnosti ovšem není důvod tajit."
    },
    {
      "questionId": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
      "answer": null
    },
    {
      "questionId": "f802151a-1bdf-476d-9736-9283a3879bca",
      "answer": false,
      "comment": "Kdo zajistí spravedlnost? Je třeba podnikání zbavit dotační epidemie."
    },
    {
      "questionId": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
      "answer": false,
      "comment": "Ne platit, ale třeba jim snížit daně."
    },
    {
      "questionId": "c73cd8ef-6795-4273-8d97-a85fcd141577",
      "answer": true,
      "comment": "když to bude finančně výhodné a navíc se zajistí větší kompatibilita armád."
    },
    {
      "questionId": "b9288085-7fce-409f-9f33-0ce497d1f25a",
      "answer": true,
      "comment": "Měly být výrazně tvrdší a důslednější."
    },
    {
      "questionId": "122f1802-ca5c-4bd2-852a-bfc08a4506e2",
      "answer": true,
      "comment": "Pouze při doložitelném podezření z kriminální, či obdobné činnosti."
    },
    {
      "questionId": "c2642374-6f4a-454d-b71b-bdef0727ac24",
      "answer": true,
      "comment": "Viz komentář v jiné odpovědi. Pořizování těchto dat by mělo být při zneužití tvrdě trestáno."
    },
    {
      "questionId": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
      "answer": false,
      "comment": "Může vyvolat velká pnutí ve společnostech, které mají odlišný názor, než vygeneruje společně EU (viz vztah ČR - Izrael, Španělsko - Kuba...)"
    },
    {
      "questionId": "02816323-0399-4316-a10a-31e3c5bf808b",
      "answer": false,
      "comment": "Měly by se prosazovat osobnosti podle schopností, nikoli podle pohlaví, barvy pleti, nebo jiným záležitostem."
    },
    {
      "questionId": "d6aada7c-bd50-4eae-bc23-509b3881b180",
      "answer": false
    },
    {
      "questionId": "7050dfde-70b7-404a-8da3-47c86c042583",
      "answer": false,
      "comment": "A co ještě dalšího bude podporovat? Musí řešit věci potřebné, nikoli to, co má rozvíjet národní stát v rámci udržení svojí identity."
    },
    {
      "questionId": "458fd480-cf69-45bc-85f3-5a18828ab24c",
      "answer": true
    },
    {
      "questionId": "afa9cb9d-c430-4700-b29c-c02ba7c0cde1",
      "answer": true,
      "comment": "Tím nevylučujeme placené střední a vysoké školy."
    },
    {
      "questionId": "79b6d264-4274-4dda-a42e-de077a737395",
      "answer": true,
      "comment": "Turecko se rozhodlo vydat úplně jinou cestou, než většina ostatních zemí, členů a zájemců v Eu."
    },
    {
      "questionId": "abaf5089-5d2e-4049-b1c7-3c5c8c402bfa",
      "answer": true,
      "comment": "Ekonomický růst se dostaví, ale znehodnocené úspory lidí jsou jedním z největších morálních hazardů."
    }
  ],
  "fe1a28dc-7f0e-4b83-bc32-cf9573e9cc82": [
    {
      "questionId": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
      "answer": false
    },
    {
      "questionId": "34fc9af7-cb43-4081-8e21-a32bb176174e",
      "answer": null
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": true
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": false
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": true
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": true
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": true
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": true
    },
    {
      "questionId": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
      "answer": true
    },
    {
      "questionId": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
      "answer": false
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": true
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": true
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": true
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": null
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": true
    },
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": false
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": true
    },
    {
      "questionId": "90d8acec-2741-4dd4-83d6-4adc260d49be",
      "answer": true
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": true
    },
    {
      "questionId": "d431ef34-8499-4895-93b7-a0d208d4543f",
      "answer": true
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true
    },
    {
      "questionId": "404d184b-6894-43b2-82f2-0c45eeff9278",
      "answer": false
    },
    {
      "questionId": "914c87b7-ea08-4b65-9dd9-e1dfe90c502a",
      "answer": true
    },
    {
      "questionId": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
      "answer": true
    },
    {
      "questionId": "f802151a-1bdf-476d-9736-9283a3879bca",
      "answer": true
    },
    {
      "questionId": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
      "answer": true
    },
    {
      "questionId": "c73cd8ef-6795-4273-8d97-a85fcd141577",
      "answer": true
    },
    {
      "questionId": "b9288085-7fce-409f-9f33-0ce497d1f25a",
      "answer": true
    },
    {
      "questionId": "122f1802-ca5c-4bd2-852a-bfc08a4506e2",
      "answer": true
    },
    {
      "questionId": "c2642374-6f4a-454d-b71b-bdef0727ac24",
      "answer": null
    },
    {
      "questionId": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
      "answer": true
    },
    {
      "questionId": "02816323-0399-4316-a10a-31e3c5bf808b",
      "answer": null,
      "comment": "Máme největší podíl žen a mladých lidí, ovšem nevíme, jestli je správné vynucovat to kvótami."
    },
    {
      "questionId": "d6aada7c-bd50-4eae-bc23-509b3881b180",
      "answer": true
    },
    {
      "questionId": "7050dfde-70b7-404a-8da3-47c86c042583",
      "answer": true
    },
    {
      "questionId": "458fd480-cf69-45bc-85f3-5a18828ab24c",
      "answer": true
    },
    {
      "questionId": "afa9cb9d-c430-4700-b29c-c02ba7c0cde1",
      "answer": true
    },
    {
      "questionId": "79b6d264-4274-4dda-a42e-de077a737395",
      "answer": true
    },
    {
      "questionId": "abaf5089-5d2e-4049-b1c7-3c5c8c402bfa",
      "answer": true
    }
  ],
  "621b0519-e187-42ea-b1f6-15fbe67bea16": [
    {
      "questionId": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
      "answer": null
    },
    {
      "questionId": "34fc9af7-cb43-4081-8e21-a32bb176174e",
      "answer": false,
      "comment": "Kdo nemá důvod něco skrývat, tomu to přece nemůže vadit."
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": null
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": true
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": true
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": true
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": true
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": false
    },
    {
      "questionId": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
      "answer": true
    },
    {
      "questionId": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
      "answer": true
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": true
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": null
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": true
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": true
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": true
    },
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": false
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": false
    },
    {
      "questionId": "90d8acec-2741-4dd4-83d6-4adc260d49be",
      "answer": true
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": true
    },
    {
      "questionId": "d431ef34-8499-4895-93b7-a0d208d4543f",
      "answer": true
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": false
    },
    {
      "questionId": "404d184b-6894-43b2-82f2-0c45eeff9278",
      "answer": false
    },
    {
      "questionId": "914c87b7-ea08-4b65-9dd9-e1dfe90c502a",
      "answer": true
    },
    {
      "questionId": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
      "answer": true
    },
    {
      "questionId": "f802151a-1bdf-476d-9736-9283a3879bca",
      "answer": true
    },
    {
      "questionId": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
      "answer": true
    },
    {
      "questionId": "c73cd8ef-6795-4273-8d97-a85fcd141577",
      "answer": false
    },
    {
      "questionId": "b9288085-7fce-409f-9f33-0ce497d1f25a",
      "answer": true
    },
    {
      "questionId": "122f1802-ca5c-4bd2-852a-bfc08a4506e2",
      "answer": false
    },
    {
      "questionId": "c2642374-6f4a-454d-b71b-bdef0727ac24",
      "answer": false
    },
    {
      "questionId": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
      "answer": null
    },
    {
      "questionId": "02816323-0399-4316-a10a-31e3c5bf808b",
      "answer": null
    },
    {
      "questionId": "d6aada7c-bd50-4eae-bc23-509b3881b180",
      "answer": true
    },
    {
      "questionId": "7050dfde-70b7-404a-8da3-47c86c042583",
      "answer": false
    },
    {
      "questionId": "458fd480-cf69-45bc-85f3-5a18828ab24c",
      "answer": true
    },
    {
      "questionId": "afa9cb9d-c430-4700-b29c-c02ba7c0cde1",
      "answer": true
    },
    {
      "questionId": "79b6d264-4274-4dda-a42e-de077a737395",
      "answer": true
    },
    {
      "questionId": "abaf5089-5d2e-4049-b1c7-3c5c8c402bfa",
      "answer": null
    }
  ],
  "e0420818-21e6-4277-8fe2-2166f0b223ee": [
    {
      "questionId": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
      "answer": true
    },
    {
      "questionId": "34fc9af7-cb43-4081-8e21-a32bb176174e",
      "answer": false
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": false
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": false
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": false
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": true
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": false
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": false
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": null,
      "comment": "Obecně jsme proti dalšímu rozšiřování EU, neboť znamená větší centralizaci; nemáme však nic proti členství Ukrajiny konkrétně (to záleží na Ukrajině)."
    },
    {
      "questionId": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
      "answer": null,
      "comment": "EU by neměla vůbec přerozdělovat bez ohledu na principy právního státu."
    },
    {
      "questionId": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
      "answer": true
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": true
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": false
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": null,
      "comment": "EU by neměla financovat vůbec nic, jsme proti přerozdělování všeobecně; to však neznamená, že jsme proti podpoře Ukrajiny (a když už EU něco financuje, tohle je alespoň lepší než dotace zemědělcům a podobně)."
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": null,
      "comment": "EU by měla celkově zastavit přerozdělování, včetně rozvojové pomoci (bez ohledu na to, kdo přijímá žadatele o azyl)."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": false
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true,
      "comment": "EU by tomu neměla bránit; neměla by však ani nic takového aktivně podporovat."
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": null,
      "comment": "Nesouhlasíme s celým procesem tvorby evropské legislativy."
    },
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": false
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": null,
      "comment": "V pasech by vůbec nemělo být pohlaví."
    },
    {
      "questionId": "90d8acec-2741-4dd4-83d6-4adc260d49be",
      "answer": false
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": false
    },
    {
      "questionId": "d431ef34-8499-4895-93b7-a0d208d4543f",
      "answer": false
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": false
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": false
    },
    {
      "questionId": "404d184b-6894-43b2-82f2-0c45eeff9278",
      "answer": null,
      "comment": "Jsme proti samotné existenci státních sociálních systémů; měly by fungovat výhradně na dobrovolné bázi."
    },
    {
      "questionId": "914c87b7-ea08-4b65-9dd9-e1dfe90c502a",
      "answer": false
    },
    {
      "questionId": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
      "answer": true
    },
    {
      "questionId": "f802151a-1bdf-476d-9736-9283a3879bca",
      "answer": false
    },
    {
      "questionId": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
      "answer": false
    },
    {
      "questionId": "c73cd8ef-6795-4273-8d97-a85fcd141577",
      "answer": false
    },
    {
      "questionId": "b9288085-7fce-409f-9f33-0ce497d1f25a",
      "answer": false,
      "comment": "Souhlasíme s potřebou bránit se Rusku, ale každý by se měl rozhodovat dobrovolně, EU by neměla nikomu nic nutit."
    },
    {
      "questionId": "122f1802-ca5c-4bd2-852a-bfc08a4506e2",
      "answer": false
    },
    {
      "questionId": "c2642374-6f4a-454d-b71b-bdef0727ac24",
      "answer": false
    },
    {
      "questionId": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
      "answer": false
    },
    {
      "questionId": "02816323-0399-4316-a10a-31e3c5bf808b",
      "answer": false
    },
    {
      "questionId": "d6aada7c-bd50-4eae-bc23-509b3881b180",
      "answer": null,
      "comment": "Zastáváme manželství pro všechny (a to vážně pro všechny, nejen pro homosexuály, ale i polyamoriky a podobně); nechceme však, aby EU cokoliv vnucovala členským státům."
    },
    {
      "questionId": "7050dfde-70b7-404a-8da3-47c86c042583",
      "answer": false
    },
    {
      "questionId": "458fd480-cf69-45bc-85f3-5a18828ab24c",
      "answer": true,
      "comment": "…i všech ostatních elektráren, nejen uhelných."
    },
    {
      "questionId": "afa9cb9d-c430-4700-b29c-c02ba7c0cde1",
      "answer": false
    },
    {
      "questionId": "79b6d264-4274-4dda-a42e-de077a737395",
      "answer": null,
      "comment": "Obecně jsme proti dalšímu rozšiřování EU, neboť znamená větší centralizaci; nemáme však nic proti členství Turecka konkrétně (to záleží na Turecku)."
    },
    {
      "questionId": "abaf5089-5d2e-4049-b1c7-3c5c8c402bfa",
      "answer": true
    }
  ],
  "4cbb5267-0843-41f5-8264-a5b2e4534c55": [
    {
      "questionId": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
      "answer": false,
      "comment": "Regulace dezinformací by měla být prováděna státem, aby byla zajištěna transparentnost a spravedlivost, a aby nedocházelo k jednostranným zásahům soukromých korporací, ale nesmí však být zneužita pro prosazování jediného správného názoru."
    },
    {
      "questionId": "34fc9af7-cb43-4081-8e21-a32bb176174e",
      "answer": true,
      "comment": "Ochrana soukromí občanů musí být prioritou. Automatizované rozpoznávání obličejů představuje vážné riziko pro osobní svobodu."
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": true,
      "comment": "Zavedení minimální daně pomůže zabránit daňovým únikům a zajistí rovné podmínky pro všechny podniky. Velké korporace často využívají složité struktury, aby se vyhnuly placení daní, což je nespravedlivé vůči menším firmám a občanům. Přestože bychom preferovali radikálnější opatření, minimální daň je krok správným směrem k dosažení daňové spravedlnosti a posílení veřejných rozpočtů."
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": true,
      "comment": "Flexibilita v rozpočtových pravidlech umožní státům efektivněji reagovat na ekonomické krize a podporovat sociální programy. Vyšší rozpočtový schodek je potřebný pro investice do infrastruktury, vzdělávání, zdravotní péče a dalších klíčových oblastí, které jsou důležité pro dlouhodobý růst a stabilitu. Přísná omezení na rozpočtové schodky mohou bránit rychlé a adekvátní reakci na nepředvídané ekonomické výzvy. Přitom je třeba brát v úvahu i příjmovou stránku rozpočtu, kterou bychom posílili progresivním zdaněním příjmů právnických i fyzických osob, daní z finančních transakcí a bráněním úniků do daňových rájů."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true,
      "comment": "Ochrana strategických odvětví je klíčová pro bezpečnost a nezávislost EU."
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": true,
      "comment": "Jsme přednostně pro obnovitelné zdroje, ale jaderná energie je relativně čistější než fosilní paliva. Každé její využití se musí pečlivě zvažovat  z hlediska ekonomické efektivnosti a bezpečnosti."
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": true,
      "comment": "Glyfosát je škodlivý pro zdraví a životní prostředí, jeho zákaz podpoří udržitelnější zemědělství."
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": true,
      "comment": "Vyšší poplatky za emise motivují firmy k ekologičtějším postupům a snižování emisí."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": true,
      "comment": "Ukrajina by měla začít rozhovory o přijetí do EU, i přes komplikovanou válečnou situaci  a její neoliberální vládu. Také by se o ni měl rozšířit Schengenský prostor a měly by ji být odpuštěny dluhy."
    },
    {
      "questionId": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
      "answer": true,
      "comment": "Ochrana právního státu je klíčová pro důvěru a soudržnost EU."
    },
    {
      "questionId": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
      "answer": false,
      "comment": "V současné době jsou GMO v rukou nadnárodních korporací a představují riziko pro biodiverzitu a životní prostředí, přednost by měly mít přírodní metody zemědělství. Z GMO však nelze dělat absolutního ďábla, GMO je třeba studovat a posuzovat na základě vědeckých zkoumání."
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": true,
      "comment": "Podporujeme udržitelné zemědělství, kde je důležitá pro ochranu životního prostředí a welfare zvířat. Jsme pro podporu lokálních malých, rodinných a družstevních farem."
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": null,
      "comment": "Společná armáda musí mít obranný charakter, ctít mezinárodní právo, nesmí navazovat na koloniální minulost a neokoloniální současnost Západní Evropy, prioritou by měly být mírové iniciativy a diplomacie."
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": null,
      "comment": "Podporujeme právo Ukrajiny na obranu před imperialistickou agresí v rozsahu daném mezinárodním právem a Chartou OSN, současně podporujeme diplomatické řešení konfliktů a podporu mírových jednání."
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": false,
      "comment": "Solidární rozvojová pomoc by měla být poskytována na základě humanitárních potřeb, nikoli jako nástroj nátlaku."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": false,
      "comment": "Takové opatření by vedlo k nehumánním podmínkám v příhraničních táborech a porušování lidských práv."
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": false,
      "comment": "Všichni lidé mají stejné právo na bezpečí - uklízečka stejně jako raketový inženýr,"
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": null,
      "comment": "V současné době to demokratický deficit EU nevyřeší, požadujeme zasádní reformy, přímá volba sama o sobě demokracii neudělá."
    },
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": false,
      "comment": "Hraniční kontroly by ohrozily Schengenský prostor a volný pohyb osob."
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": true,
      "comment": "Podporujeme rovnost v sebeurčení genderu pro všechny, včetně možnosti možnost gender vůbec neuvádět."
    },
    {
      "questionId": "90d8acec-2741-4dd4-83d6-4adc260d49be",
      "answer": true,
      "comment": "Udržitelná doprava a lepší propojení členských států jsou klíčové pro ekologickou a ekonomickou integraci."
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": true,
      "comment": "Informovanost spotřebitelů podpoří udržitelnou spotřebu a ochranu životního prostředí."
    },
    {
      "questionId": "d431ef34-8499-4895-93b7-a0d208d4543f",
      "answer": true,
      "comment": "Ochrana evropského trhu před neférovou konkurencí je důležitá pro udržení pracovních míst a inovací v EU."
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true,
      "comment": "Vyšší ekologické standardy pro dovážené zboží zajistí ochranu životního prostředí a veřejného zdraví. Ale stejné zásady by měly platit pro oboustranný férový obchod se všemi třetími zeměmi."
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true,
      "comment": "Rovný přístup ke vzdělání pro všechny studenty, bez ohledu na jejich finanční situaci, je zásadní pro sociální spravedlnost."
    },
    {
      "questionId": "404d184b-6894-43b2-82f2-0c45eeff9278",
      "answer": false,
      "comment": "Omezení přístupu k sociální pomoci by ohrozilo principy solidarity a rovnosti v EU."
    },
    {
      "questionId": "914c87b7-ea08-4b65-9dd9-e1dfe90c502a",
      "answer": true,
      "comment": "Transparentnost obchodních dat posílí veřejnou kontrolu a podnikatelskou zodpovědnost."
    },
    {
      "questionId": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
      "answer": true,
      "comment": "Legalizace léčebného konopí přinese zdravotní benefity a sníží nelegální obchod."
    },
    {
      "questionId": "f802151a-1bdf-476d-9736-9283a3879bca",
      "answer": true,
      "comment": "Investice do udržitelných technologií jsou klíčové pro přechod k ekologicky šetrnému hospodářství. Energetika by měla být plně pod veřejnou kontrolou, přechod k udržitelným technologiím by neměl být řízen pasivně skrz poskytování peněz soukromým subjektům."
    },
    {
      "questionId": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
      "answer": true,
      "comment": "Podpora udržitelného zemědělství je klíčová pro ochranu životního prostředí a zdraví občanů, ale jsme proti podpoře agrokomplexů, podporujeme lokální rodinné farmy a zemědělská družstva."
    },
    {
      "questionId": "c73cd8ef-6795-4273-8d97-a85fcd141577",
      "answer": true,
      "comment": "Veškeré nákupy vojenského vybavení by se měla dít transparentně a pod veřejnou kontrolou a v duchu mezinárodního práva, a měly by měla být využity jen na obranné účely. Upřednostňujeme mírová řešení a odzbrojování."
    },
    {
      "questionId": "b9288085-7fce-409f-9f33-0ce497d1f25a",
      "answer": true,
      "comment": "Sankce jsou důležitým nástrojem pro ochranu mezinárodního práva a lidských práv a měla by být uplatňování jak proti imperialistickému Rusku, tak proti Izraeli za bombardování Gazy, tak i všem kteří porušují mezinárodní právo."
    },
    {
      "questionId": "122f1802-ca5c-4bd2-852a-bfc08a4506e2",
      "answer": false,
      "comment": "Ochrana soukromí občanů je zásadní, odposlechy by mohly být zneužity a ohrozit osobní svobody."
    },
    {
      "questionId": "c2642374-6f4a-454d-b71b-bdef0727ac24",
      "answer": true,
      "comment": "Automatické rozpoznávání obličejů představuje vážné riziko pro soukromí a osobní svobody občanů."
    },
    {
      "questionId": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
      "answer": true,
      "comment": "Podporujeme většinové rozhodování s možností kvalifikované blokační menšiny (např. 3 státy a 50 milionů občanů), aby nedocházelo k blokování celého procesu jednotlivými státy, ale současně existovala možnost pro respekt k menšinovému názoru. Tento přístup by mohl zabránit zneužívání práva veta k prosazování úzkých národních zájmů na úkor celé EU."
    },
    {
      "questionId": "02816323-0399-4316-a10a-31e3c5bf808b",
      "answer": true,
      "comment": "Podpora genderové rovnosti je klíčová pro spravedlivé zastoupení žen v politice, na naší kandidátce se tomuto podílu blížíme."
    },
    {
      "questionId": "d6aada7c-bd50-4eae-bc23-509b3881b180",
      "answer": true,
      "comment": "Rovná práva pro LGBTQIA+ osob jsou zásadní pro spravedlivou a inkluzivní společnost."
    },
    {
      "questionId": "7050dfde-70b7-404a-8da3-47c86c042583",
      "answer": true,
      "comment": "Podpora regionálního umění posiluje kulturní rozmanitost v EU."
    },
    {
      "questionId": "458fd480-cf69-45bc-85f3-5a18828ab24c",
      "answer": true,
      "comment": "Financování uhelných elektráren je v rozporu s cíly ochrany klimatu a přechodu na obnovitelné zdroje energie. Celý fosilní průmysl by měl přejít pod veřejnou kontrolu."
    },
    {
      "questionId": "afa9cb9d-c430-4700-b29c-c02ba7c0cde1",
      "answer": true,
      "comment": "Bezplatné vzdělání zajišťuje rovný přístup k příležitostem a podporuje sociální mobilitu."
    },
    {
      "questionId": "79b6d264-4274-4dda-a42e-de077a737395",
      "answer": false,
      "comment": "Současné politické a lidskoprávní podmínky v Turecku nejsou v souladu s hodnotami EU. To neznamená, že se nemá s Tureckem jednat a spolupracovat s tureckou opozici, což v podobě spolupráce s levicovou opoziční Sol Parti a dalšími tureckými levicovými subjekty děláme."
    },
    {
      "questionId": "abaf5089-5d2e-4049-b1c7-3c5c8c402bfa",
      "answer": true,
      "comment": "Při tom se nesmí zapomínat na sociální opatření, která umožní lidem zajistit základní podmínky k životu. Navrhujeme zavedení základního nepodmíněného příjmu v kombinaci se základními službami a celoevropskou minimální mzdu."
    }
  ],
  "d1910743-c3f1-4ab8-9176-751a372c1747": [
    {
      "questionId": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
      "answer": true
    },
    {
      "questionId": "34fc9af7-cb43-4081-8e21-a32bb176174e",
      "answer": false
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": false
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": null
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": null
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": true
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": false
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": false
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": null
    },
    {
      "questionId": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
      "answer": false
    },
    {
      "questionId": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
      "answer": null
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": null
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": false
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": false
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": true
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": null
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": true
    },
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": false
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": false
    },
    {
      "questionId": "90d8acec-2741-4dd4-83d6-4adc260d49be",
      "answer": null
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": false
    },
    {
      "questionId": "d431ef34-8499-4895-93b7-a0d208d4543f",
      "answer": false
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": false
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": false
    },
    {
      "questionId": "404d184b-6894-43b2-82f2-0c45eeff9278",
      "answer": null
    },
    {
      "questionId": "914c87b7-ea08-4b65-9dd9-e1dfe90c502a",
      "answer": null
    },
    {
      "questionId": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
      "answer": null
    },
    {
      "questionId": "f802151a-1bdf-476d-9736-9283a3879bca",
      "answer": false
    },
    {
      "questionId": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
      "answer": false
    },
    {
      "questionId": "c73cd8ef-6795-4273-8d97-a85fcd141577",
      "answer": null
    },
    {
      "questionId": "b9288085-7fce-409f-9f33-0ce497d1f25a",
      "answer": null
    },
    {
      "questionId": "122f1802-ca5c-4bd2-852a-bfc08a4506e2",
      "answer": null
    },
    {
      "questionId": "c2642374-6f4a-454d-b71b-bdef0727ac24",
      "answer": null
    },
    {
      "questionId": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
      "answer": false
    },
    {
      "questionId": "02816323-0399-4316-a10a-31e3c5bf808b",
      "answer": false
    },
    {
      "questionId": "d6aada7c-bd50-4eae-bc23-509b3881b180",
      "answer": false
    },
    {
      "questionId": "7050dfde-70b7-404a-8da3-47c86c042583",
      "answer": false
    },
    {
      "questionId": "458fd480-cf69-45bc-85f3-5a18828ab24c",
      "answer": false
    },
    {
      "questionId": "afa9cb9d-c430-4700-b29c-c02ba7c0cde1",
      "answer": null
    },
    {
      "questionId": "79b6d264-4274-4dda-a42e-de077a737395",
      "answer": null
    },
    {
      "questionId": "abaf5089-5d2e-4049-b1c7-3c5c8c402bfa",
      "answer": null
    }
  ],
  "cd3d3032-dac6-43a9-8645-2307a00048d1": [
    {
      "questionId": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
      "answer": false,
      "comment": "Státy mají nastavit pravidla pro sociální sítě k nakládání s dezinformacemi."
    },
    {
      "questionId": "34fc9af7-cb43-4081-8e21-a32bb176174e",
      "answer": true
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": true
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": false
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": true
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": true
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": false,
      "comment": "Dnešní úroveň emisních povolenek je již dnes na horní hranici. Jsme přesvědčeni, že zavádění ekologičtějších a energeticky méně náročných technologií je v samotném zájmu firem, pro snižování jejich nákladů a udržení a posilování konkurenceschopnosti. Mimo to řada odběratelů již dnes od svých obchodních partnerů vyžaduje dodržování určitých enviromentálních a udržitelných standardů"
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": true
    },
    {
      "questionId": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
      "answer": true
    },
    {
      "questionId": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
      "answer": false
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": false
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": true
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": true
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": false
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": false
    },
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": false
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": true
    },
    {
      "questionId": "90d8acec-2741-4dd4-83d6-4adc260d49be",
      "answer": true
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": false
    },
    {
      "questionId": "d431ef34-8499-4895-93b7-a0d208d4543f",
      "answer": true
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": null
    },
    {
      "questionId": "404d184b-6894-43b2-82f2-0c45eeff9278",
      "answer": false
    },
    {
      "questionId": "914c87b7-ea08-4b65-9dd9-e1dfe90c502a",
      "answer": false
    },
    {
      "questionId": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
      "answer": true
    },
    {
      "questionId": "f802151a-1bdf-476d-9736-9283a3879bca",
      "answer": true
    },
    {
      "questionId": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
      "answer": true
    },
    {
      "questionId": "c73cd8ef-6795-4273-8d97-a85fcd141577",
      "answer": true
    },
    {
      "questionId": "b9288085-7fce-409f-9f33-0ce497d1f25a",
      "answer": true
    },
    {
      "questionId": "122f1802-ca5c-4bd2-852a-bfc08a4506e2",
      "answer": false
    },
    {
      "questionId": "c2642374-6f4a-454d-b71b-bdef0727ac24",
      "answer": true
    },
    {
      "questionId": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
      "answer": true
    },
    {
      "questionId": "02816323-0399-4316-a10a-31e3c5bf808b",
      "answer": false
    },
    {
      "questionId": "d6aada7c-bd50-4eae-bc23-509b3881b180",
      "answer": true
    },
    {
      "questionId": "7050dfde-70b7-404a-8da3-47c86c042583",
      "answer": true
    },
    {
      "questionId": "458fd480-cf69-45bc-85f3-5a18828ab24c",
      "answer": true
    },
    {
      "questionId": "afa9cb9d-c430-4700-b29c-c02ba7c0cde1",
      "answer": null
    },
    {
      "questionId": "79b6d264-4274-4dda-a42e-de077a737395",
      "answer": null
    },
    {
      "questionId": "abaf5089-5d2e-4049-b1c7-3c5c8c402bfa",
      "answer": true
    }
  ],
  "741ee958-4e2e-47d6-8838-8136cffc6c2b": [
    {
      "questionId": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
      "answer": true,
      "comment": "Je nepřijatelné aby Evropská unie prosazovala ještě větší cenzuru sociálních sítí. Naopak by bylo žádoucí aby v rámci EU byla přijatá pravidla zajišťující lidem jejich právo na svobodný projev i na sociálních sítích."
    },
    {
      "questionId": "34fc9af7-cb43-4081-8e21-a32bb176174e",
      "answer": true
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": true
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": true
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true,
      "comment": "Je ale nutné stavět se ke každé mimounijní zemi rovným způsobem a nenastavovat pravidla zaměřená pouze proti investorům z určitých třetích států."
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": true
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": false,
      "comment": "V případě, že máme funkční náhradu za glyfosát, tak by bylo možné zakázat tuto složku. Protože nemáme účinnou náhradu a z důvodu, že ji nejsme schopni adekvátně nahradit, není možné aplikovat zákaz. Máme zkušenosti z praxe u cukrové řepy, kdy byl zákaz neonikotinoidů a jako náhrada se začala používat neúčinná látka, zvýšila se tedy četnost  postřiků, což mělo negativní vliv na přejezdy po polích (namísto jednoho víckrát), zvýšilo se množství (objem) postřiků a zároveň se snížila účinnost (víc škůdců na cukrovcé řepě)."
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": false
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": false
    },
    {
      "questionId": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
      "answer": false
    },
    {
      "questionId": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
      "answer": false
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": false
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": false
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": false
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": null
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": false
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": null
    },
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": false
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": false,
      "comment": "Rozhodnutí přidat do pasů třetí kategorii pohlaví by mělo být na jednotlivých členských státech."
    },
    {
      "questionId": "90d8acec-2741-4dd4-83d6-4adc260d49be",
      "answer": true
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": false
    },
    {
      "questionId": "d431ef34-8499-4895-93b7-a0d208d4543f",
      "answer": false
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true
    },
    {
      "questionId": "404d184b-6894-43b2-82f2-0c45eeff9278",
      "answer": null
    },
    {
      "questionId": "914c87b7-ea08-4b65-9dd9-e1dfe90c502a",
      "answer": true
    },
    {
      "questionId": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
      "answer": true
    },
    {
      "questionId": "f802151a-1bdf-476d-9736-9283a3879bca",
      "answer": null
    },
    {
      "questionId": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
      "answer": null
    },
    {
      "questionId": "c73cd8ef-6795-4273-8d97-a85fcd141577",
      "answer": false
    },
    {
      "questionId": "b9288085-7fce-409f-9f33-0ce497d1f25a",
      "answer": false
    },
    {
      "questionId": "122f1802-ca5c-4bd2-852a-bfc08a4506e2",
      "answer": false
    },
    {
      "questionId": "c2642374-6f4a-454d-b71b-bdef0727ac24",
      "answer": true
    },
    {
      "questionId": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
      "answer": false
    },
    {
      "questionId": "02816323-0399-4316-a10a-31e3c5bf808b",
      "answer": false
    },
    {
      "questionId": "d6aada7c-bd50-4eae-bc23-509b3881b180",
      "answer": false,
      "comment": "Rozhodnutí uzákonit manželství pro stejnopohlavní páry by mělo zůstat na členských státech bez vměšování ze strany Evropské unie."
    },
    {
      "questionId": "7050dfde-70b7-404a-8da3-47c86c042583",
      "answer": true
    },
    {
      "questionId": "458fd480-cf69-45bc-85f3-5a18828ab24c",
      "answer": false
    },
    {
      "questionId": "afa9cb9d-c430-4700-b29c-c02ba7c0cde1",
      "answer": true
    },
    {
      "questionId": "79b6d264-4274-4dda-a42e-de077a737395",
      "answer": true
    },
    {
      "questionId": "abaf5089-5d2e-4049-b1c7-3c5c8c402bfa",
      "answer": true
    }
  ],
  "c3061e2e-bcef-4a24-a1aa-1acbd9b3d793": [
    {
      "questionId": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
      "answer": false,
      "comment": "Obchodní model sociálních sítí je postavený na mikrocílení reklamy, v němž je však snadné pak zacílit vybraně i dezinformace. Podíleli jsme se tak na pravidlech EU narušující monopol, který na digitální prostor tyto korporace mají, stejně tak i na legislativě omezující  možnosti mikrozacílení šmírovací reklamou."
    },
    {
      "questionId": "34fc9af7-cb43-4081-8e21-a32bb176174e",
      "answer": true
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": true,
      "comment": "Podporujeme například 15% minimální globální korporátní daň, která zajistí férové podmínky na trhu."
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": true,
      "comment": "Podporujeme flexibilní řešení, jejichž základním principem je dlouhodobá udržitelnost. Je třeba se zaměřit nejenom na finanční dluh, ale i ty ostatní (klimatické, sociální)."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true,
      "comment": "Platí to ale pouze pro nejkritičtější sektory (například energetika). Přísnější podmínky pak mají platit pro země, které systematicky porušují lidská práva a země, které se vůči Evropě chovají nepřátelsky. Neměli bychom například klíčové části evropské infrastruktury prodat Číně."
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": true,
      "comment": "Chceme zachovat současná pravidla pro jadernou energii v EU. Vzhledem k době nutné výstavby a novým technologiím nechceme měnit pravidla pro jádro příliš často, současné nastavení je dostatečné."
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": true,
      "comment": "Úplný zákaz by měl platit pro velkoplošné použití v zemědělství. Glyfosát by nadále měl zůstat pouze nástrojem v rukou odborníků ve výjimečných případech, např. v boji s invazními druhy rostlin."
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": true,
      "comment": "Podporujeme, aby firmy za své emise platily formou emisních povolenek. Důležitá je ale také předvídatelnost pro investory, díky čemuž ochráníme naši konkurenceschopnost. Výnosy z emisních povolenek pak musí směřovat k podpoře udržitelných technologií a domácností."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": true,
      "comment": "Ukrajina by se měla stát členským státem Unie jakmile splní potřebná pravidla a provede nutné reformy. Díky tomu se vymaní z ruského vlivu, což pomůže i naší bezpečnosti. Navíc se zvětší náš jednotný trh, což zvýší evropskou konkurenceschopnost."
    },
    {
      "questionId": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
      "answer": true
    },
    {
      "questionId": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
      "answer": true,
      "comment": "Patentování upravených rostlin ale nesmí vést k nekalým obchodním praktikám, například k vydírání farmářů. Je třeba předcházet také rizikům pro životní prostředí (třeba možnému křížení superodolných rostlin s plevely)."
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": true,
      "comment": "Dlouhodobě podporujeme menší farmáře, kteří produkují udržitelněji - chovají se lépe jak ke zvířatům, tak k půdě."
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": true,
      "comment": "Projekt evropské armády je běh na dlouhou trať. V krátkodobé perspektivě podpoříme větší integraci existujících armád, společné nákupy a podporu evropského obranného průmyslu."
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": true,
      "comment": "Vítězství Ukrajiny proti ruské agresi je zásadní bezpečnostní výzva. Podpořit Ukrajinu je nejen morální, ale i výhodné: a výrazně snazší, než se bránit později Rusku sami."
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": false,
      "comment": "Omezením rozvojové pomoci bychom si nijak nepomohli, naopak. Ještě by se tím mohla zhoršit situace v zemi, kvůli které lidé utíkají, a navíc by to poškodilo pozici Evropské unie ve vyjednávání o lepších humanitárních standardech."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": false,
      "comment": "Azylové řízení nelze zefektivnit vytvářením táborů podél našich hranic, ale posílením a zaškolením kapacit na jejich vyřizování. Tento krok by vedl ke zvýšení cest žadatelů o azyl přes pašerácké sítě, tím posílení jejich kriminálních organizací a naši ztrátu kontroly nad těmito toky."
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true,
      "comment": "Vzhledem k potřebám našeho pracovního trhu se nám vyplatí přijímat kvalifikované zahraniční pracovníky. V některých oblastí se bez nich téměř neobejdeme (například zdravotníci). Díky nízké nezaměstnanosti se nemusí lidé obávat vysoké konkurence."
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": true,
      "comment": "Dlouhodobě podporujeme systém tzv. spitzenkandidátů. Každá evropská strana si nominuje svého volebního super lídra, který je zároveň kandidátem na předsedu nebo předsedkyni Evropské komise."
    },
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": false
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": true,
      "comment": "Genderově neutrální pasy již fungují v řadě zemí a k žádným komplikacím nedochází. Osoby, které se neidentifikují jako muž, či žena by měly mít možnost své pohlaví neuvádět."
    },
    {
      "questionId": "90d8acec-2741-4dd4-83d6-4adc260d49be",
      "answer": true
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": null,
      "comment": "Souhlasíme s lepší informovaností spotřebitelů. Bohužel ale v tuto chvíli nejsou nástroje, jak takové opatření zavést, aby informace byly objektivní, vyvážené a ověřitelné. Také nechceme příliš zatížit drobné výrobce."
    },
    {
      "questionId": "d431ef34-8499-4895-93b7-a0d208d4543f",
      "answer": true,
      "comment": "Jsme pro navýšení cel na roveň těch, které platí evropské automobilky při vývozu do Číny (25%). Vyšší cla a přílišný protekcionismus by poškodil i evropský obchod a zároveň by vedl k pozastavení inovací, evropské automobilky musí být schopny soutěžit s Čínou.\nTakové soutěžení ale musí být férové. Podporujeme aktuální šetření Evropské komise o možných dumpingových cenách ze strany Číny. V závislosti na zjištěních je třeba adekvátně nastavit cla."
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true,
      "comment": "Podporujeme například aktuálně testované uhlíkové vyrovnání na hranicích, které srovnává postavení výrobců produkujících mimo EU s evropskými. Mechanismus má zaručit, aby i mimoevropské firmy zaplatily férovou cenu za emise, kterými poškozují celou planetu. Při dovozu do EU musí firmy doplácet částku úměrnou míře znečištění nad evropský standard"
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true,
      "comment": "Erasmus považujeme za klíčovou zkušenost a je důležité ho zpřístupnit co nejvíce studentům. V rámci Erasmu často finanční podpora nestačí na pokrytí nákladů na živobytí, což snižuje počet zájemců, kteří si pobyt mohou dovolit. Proto souhlasíme se sociálními stipendii, která jsou běžným nástrojem podpory méně movitých studentů."
    },
    {
      "questionId": "404d184b-6894-43b2-82f2-0c45eeff9278",
      "answer": false,
      "comment": "Jsme proti omezování přístupu k sociálnímu zabezpečení pro občany Evropské unie. Jde to proti zásadě volného pohybu v rámci pracovního trhu. Pokud má žadatel dlouhodobý pobyt na území jiného státu, nemá možnost žádat o výhodnější podporu u sebe doma. Státy takové zneužívání umí zamezit samy."
    },
    {
      "questionId": "914c87b7-ea08-4b65-9dd9-e1dfe90c502a",
      "answer": true
    },
    {
      "questionId": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
      "answer": true,
      "comment": "Legalizace léčebného konopí přinese kromě příjmů do státního rozpočtu také řadu zdravotních benefitů. Není možné, aby lidé za pěstování marihuany do mastí končili ve vězení. Legalizaci na evropské úrovni považujeme také za důležitou součást jednotného trhu."
    },
    {
      "questionId": "f802151a-1bdf-476d-9736-9283a3879bca",
      "answer": true,
      "comment": "Veřejné peníze mají sloužit hlavně na základní výzkum, podporu výzkumných center a zásadní modernizaci infrastruktury (například elektrických sítí či železnice)."
    },
    {
      "questionId": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
      "answer": true
    },
    {
      "questionId": "c73cd8ef-6795-4273-8d97-a85fcd141577",
      "answer": true
    },
    {
      "questionId": "b9288085-7fce-409f-9f33-0ce497d1f25a",
      "answer": true
    },
    {
      "questionId": "122f1802-ca5c-4bd2-852a-bfc08a4506e2",
      "answer": false
    },
    {
      "questionId": "c2642374-6f4a-454d-b71b-bdef0727ac24",
      "answer": true
    },
    {
      "questionId": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
      "answer": true,
      "comment": "Stejně tak by měla ukončit jednomyslnost v otázce daňové politiky. Příliš široké právo veta vede k vysoké vydíratelnosti Unie jako celku: například Maďarsko a Polsko již blokovaly společnou 15% minimální korporátní daň čistě proto, aby dostaly zpět peníze za pokuty, které dostaly kvůli porušování zásad právního státu."
    },
    {
      "questionId": "02816323-0399-4316-a10a-31e3c5bf808b",
      "answer": false,
      "comment": "Jednoznačně souhlasíme s potřebou vyrovnanějšího zastoupení žen a mužů ve veřejném životě. Místo kvót se soustředíme na odstraňování nadstandardních bariér, s kterými se musí ženy mnohdy potýkat. Jde často o praktické překážky vycházející z leckdy ještě stále nerovného rozdělení péče o domácnost a rodinu. Usilujeme tedy například o větší motivací zaměstnavatelů ke zkráceným úvazkům či home office, prosazujeme zlepšení dostupnosti předškolní péče nebo rovné mzdové podmínky."
    },
    {
      "questionId": "d6aada7c-bd50-4eae-bc23-509b3881b180",
      "answer": true
    },
    {
      "questionId": "7050dfde-70b7-404a-8da3-47c86c042583",
      "answer": false,
      "comment": "Podpora umění se nemá odvíjet od toho, kde vzniká. Cílená podpora může mít smysl pouze u umělců a umělkyň ze strukturálně poškozených regionů."
    },
    {
      "questionId": "458fd480-cf69-45bc-85f3-5a18828ab24c",
      "answer": true,
      "comment": "Uhelnou energii je třeba co nejrychleji nahradit, ne uměle podporovat."
    },
    {
      "questionId": "afa9cb9d-c430-4700-b29c-c02ba7c0cde1",
      "answer": true
    },
    {
      "questionId": "79b6d264-4274-4dda-a42e-de077a737395",
      "answer": true,
      "comment": "Turecko se pod vedením prezidenta Erdogana bohužel výrazně vzdálilo od právního státu. V případě pozitivního vývoje směrem k demokratizaci země, by ale v budoucnu mohlo být opět partnerem pro rozhovory."
    },
    {
      "questionId": "abaf5089-5d2e-4049-b1c7-3c5c8c402bfa",
      "answer": false,
      "comment": "Současná inflace v eurozóně se pohybuje kolem 2,4 %, což je pouze 0,4 % od inflačního cíle 2 procent. V tuto chvíli tak není nutné zavádět přísnější opatření."
    }
  ],
  "ca663776-598c-4e63-a8ae-4ee3a8bba5c8": [
    {
      "questionId": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
      "answer": true,
      "comment": "Ano, proti dezinformacím by státy nebo EU měly především aktivně bojovat, komunikací s občany a vysvětlováním, ne to přenášet na soukromé subjekty."
    },
    {
      "questionId": "34fc9af7-cb43-4081-8e21-a32bb176174e",
      "answer": true,
      "comment": "Používání automatizovaného rozpoznávání obličejů dává smysl v kritických bodech (např. zmíněná letiště, velké sportovní nebo kulturní akce) z důvodu bezpečnosti. Plošné sledování, např. na ulicích, už považujeme za zásah do soukromí."
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": true
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": false,
      "comment": "Pokud chceme přijmout Euro, je dohled nad schodky vhodnou prevencí před řešením budoucích krizí."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": true
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": null,
      "comment": "K tomu nemáme dostatek podkladů. Pokud by k zákazu došlo, musí EU vyžadovat totéž i pro import, jinak poškodí své zemědělce a zvýhodní produkci z vnějšku."
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": true,
      "comment": "Je to motivace pro zavádění udržitelných inovací."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": true,
      "comment": "Ano, ale až po konci války, stabilizaci regionu a zvládnutí vnitřních problémů, např. korupce."
    },
    {
      "questionId": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
      "answer": true,
      "comment": "Tresty pro hříšníky by měly být přiměřené, aby to nevedlo k úplnému odklonu těchto států od západu a přiblížení např. k Rusku."
    },
    {
      "questionId": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
      "answer": true,
      "comment": "Ano, ale za pravidelného kontrolování a vyhodnocování možných rizik"
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": false,
      "comment": "Pro Česko by to nebylo ve srovnání s jinými státy výhodné, protože struktura zemědělství je vzhledem k historickému vývoji na intenzivním chovu postavena více než ve státech západní Evropy."
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": false,
      "comment": "Mělo by to smysl jen v případě, kdy by politické změny ohrozily ochotu USA plnit své závazky v rámci NATO, které je bezpečnostní zárukou Evropy nyní."
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": true,
      "comment": "Není to jen podpora Ukrajiny samotné, ale podporujeme tím i naši vlastní bezpečnost."
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": true
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": false
    },
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": false,
      "comment": "V kritických případech by státy měly mít tuto možnost, tak jako nyní."
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": false,
      "comment": "Evropská unie by měla nechat toto rozhodnutí na členských státech."
    },
    {
      "questionId": "90d8acec-2741-4dd4-83d6-4adc260d49be",
      "answer": true
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": false
    },
    {
      "questionId": "d431ef34-8499-4895-93b7-a0d208d4543f",
      "answer": true
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true,
      "comment": "EU by nikdy neměla mít méně přísná pravidla pro import než pro vlastní produkci."
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": null,
      "comment": "Nemyslíme si, že program Erasmus je určen k vyrovnávání sociálních rozdílů."
    },
    {
      "questionId": "404d184b-6894-43b2-82f2-0c45eeff9278",
      "answer": false
    },
    {
      "questionId": "914c87b7-ea08-4b65-9dd9-e1dfe90c502a",
      "answer": false,
      "comment": "Evropská unie by měla nechat toto rozhodnutí na členských státech."
    },
    {
      "questionId": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
      "answer": false,
      "comment": "Evropská unie by měla nechat toto rozhodnutí na členských státech."
    },
    {
      "questionId": "f802151a-1bdf-476d-9736-9283a3879bca",
      "answer": true
    },
    {
      "questionId": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
      "answer": true,
      "comment": "Méně výhodný poměr nákladů a přínosů nebude dlouhodobý, naopak nastartujeme udržitelnější zemědělství."
    },
    {
      "questionId": "c73cd8ef-6795-4273-8d97-a85fcd141577",
      "answer": true
    },
    {
      "questionId": "b9288085-7fce-409f-9f33-0ce497d1f25a",
      "answer": true
    },
    {
      "questionId": "122f1802-ca5c-4bd2-852a-bfc08a4506e2",
      "answer": true
    },
    {
      "questionId": "c2642374-6f4a-454d-b71b-bdef0727ac24",
      "answer": false,
      "comment": "Používání automatizovaného rozpoznávání obličejů dává smysl v kritických bodech (např. zmíněná letiště, velké sportovní nebo kulturní akce) z důvodu bezpečnosti. Plošné sledování, např. na ulicích, už považujeme za zásah do soukromí."
    },
    {
      "questionId": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
      "answer": false
    },
    {
      "questionId": "02816323-0399-4316-a10a-31e3c5bf808b",
      "answer": false
    },
    {
      "questionId": "d6aada7c-bd50-4eae-bc23-509b3881b180",
      "answer": false,
      "comment": "Evropská unie by měla nechat toto rozhodnutí na členských státech."
    },
    {
      "questionId": "7050dfde-70b7-404a-8da3-47c86c042583",
      "answer": false,
      "comment": "Evropská unie by měla nechat toto rozhodnutí na členských státech."
    },
    {
      "questionId": "458fd480-cf69-45bc-85f3-5a18828ab24c",
      "answer": true,
      "comment": "Ano, přesměrovat finance do čistších stabilních zdrojů (jádro, plyn), nebo do obnovitelných."
    },
    {
      "questionId": "afa9cb9d-c430-4700-b29c-c02ba7c0cde1",
      "answer": false,
      "comment": "Podporujeme stávající stav v ČR, ale Evropská unie by měla nechat toto rozhodnutí na členských státech."
    },
    {
      "questionId": "79b6d264-4274-4dda-a42e-de077a737395",
      "answer": null,
      "comment": "Nechali bychom Turecku šanci pro případ, že by se někdy vrátilo na prozápadní kurz."
    },
    {
      "questionId": "abaf5089-5d2e-4049-b1c7-3c5c8c402bfa",
      "answer": false,
      "comment": "Eurozóna se vypořádala s inflací lépe než ČR s vyšší úrokovou sazbou."
    }
  ],
  "0676c825-41e6-4a38-bdd0-21c771787f67": [
    {
      "questionId": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
      "answer": false,
      "comment": "Svobodné postavení médií musí být vyváženo odpovědností za publikování obsahu a tento princip musí platit i pro online média, sociální platformy a jejich přispěvatele. Zelení podporují aktivity vedoucí k účinnému snižování dopadu dezinformací na společnost, např. požadavek na transparentnost algoritmů sociálních sítí. Např. deepfakes a chatboti musí být identifikovatelní."
    },
    {
      "questionId": "34fc9af7-cb43-4081-8e21-a32bb176174e",
      "answer": true,
      "comment": "Zelení usilují o transparentnost v používání těchto technologií a ochranu před možnou diskriminací a omezováním lidské svobody. Podporujeme průběžný výzkum a posuzování dopadů, které zavádění podobných technologií doprovázejí."
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": true,
      "comment": "Velké nadnárodní firmy a superbohatí jednotlivci se často vyhýbají placení daní a evropské země tak každoročně přicházejí až od 170 miliard euro, což je téměř velikost jednoho celého evropského rozpočtu. Zelení se proto zasadí, aby minimální efektivní daň, která byla zavedena, byla doplněna o společná pravidla pro danění velkých nadnárodních firem a o společný konsolidovaný základ daně z příjmů právnických osob."
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": true,
      "comment": "Zelení podporují možnost většího zadlužení pro investice do ekologické infrastruktury (např. železnice a obnovitelné zdroje energie) a také do modernizace průmyslu a úspor energií. Chceme vytvořit permanentní nástroj pro půjčování na finančních trzích po vzoru Nástroje pro oživení a odolnost. Podpoříme vytvoření nových přímých zdrojů Evropského rozpočtu, které by měly směřovat do vzdělávacích programů a vytváření kvalitních pracovních míst v nových zelených odvětvích a přispívat tak ke snižování nerovností ve společnosti."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true,
      "comment": "Evropští Zelení soustavně varovali před hrozbou Putinova autoritářského režimu už od r. 2014. Upřednostňování lákavých ekonomických příležitostí se ukázalo jako velká chyba, která vyústila v Ruskou agresi proti Ukrajině a současnou ničivou a nebezpečnou válku, kterou někdejší ekonomické benefity nemohou vyvážit. Musíme se z toho poučit a strategicky snižovat jednostrannou hospodářskou závislost Evropy na Rusku a Číně například v oblasti surovin a léčiv."
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": false,
      "comment": "Zelení nepodporují předčasné uzavírání jaderných elektráren, pokud splňují potřebné bezpečnostní předpisy. Ve výstavbě nových jaderných zdrojů ale nevidíme cenově dosažitelné, dostatečně rychlé a udržitelné řešení energetických potřeb v Evropě."
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": true,
      "comment": "Zelení prosazují snížení užívání pesticidů o polovinu do roku 2030 a plošný zákaz glyfosátu v celé Evropské unii."
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": true,
      "comment": "Zelení se drží principu \"znečišťovatel platí\". Emise CO2 jsou součástí produkce, ze které má znečišťovatel zisk, ale negativní dopady nevyrovnává nebo dokonce využívá úlev a výhod. Příkladem mohou být neodůvodněné daňové výjimky u fosilních paliv. Nárok na podporu mají mít naopak ty společnosti, které snižují emise CO2 a převádějí svou produkci na formy šetrné ke klimatu."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": true,
      "comment": "Zelení podporují budoucnost Ukrajiny jak v Evropské unii, tak v Severoatlantické alianci. Ukrajina má právo rozhodovat o své budoucnosti, stejně jako to v minulosti udělalo Česko. Připustit omezování suverenity jakékoli země v zájmu Ruska je by byl Evropu a země jako Česko velmi nebezpečný precedent."
    },
    {
      "questionId": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
      "answer": true,
      "comment": "Evropská demokracie je jenom tak silná, jak silná je její vůle důsledně prosazovat pravidla a hodnoty, na kterých stojí. Evropská komise musí řádně plnit svoji roli ochránce právního státu v Evropské unii a k tomu plně využívat sankční prostředky proti státům, které nedodržují pravidla, ke kterým se dobrovolně zavázaly."
    },
    {
      "questionId": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
      "answer": false,
      "comment": "Zelení jsou pro omezování geneticky modifikovaných plodin. Dokud se tyto plodiny pěstují, budeme se zasazovat o právo na informace o všech látkách obsažených v potravinách, o jejich nutriční hodnotě, původu a možných dopadech na životní prostředí a zdraví."
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": true,
      "comment": "Zelení usilují o postupný přechod k šetrnějším a ekologickým chovům, které mají také příznivé dopady na kvalitu potravin a snižují zátěž pro životní prostředí. Právě takové chovy mají mít možnost získávat dotace."
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": false,
      "comment": "Zelení podporují posílení Evropské bezpečnostní a obranné politiky. Stabilizační mise CSDP mají unikátní roli. Kolektivní obrana je ale úkolem NATO. Zelení podporují také posílení evropských obranných schopností např. koordinovaným systémem nákupů, výroby, údržby a zajišťování dodávek vojenských systémů a materiálu. Celkovým cílem je integrace a interoperabilita schopností a ozbrojených sil EU a NATO, ne vytváření paralelních struktur."
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": true,
      "comment": "Zelení jsou pro všestrannou pomoc Ukrajině, pokračování dodávek zbraní i nevojenské pomoci, humanitární asistence a finanční podporu pro zelenou obnovu a rekonstrukci Ukrajiny, kterou chápeme jako budoucí investici do posílení bezpečnosti a prosperity Evropy. Diplomatická jednání probíhají paralelně. Pro země jako Česko by mělo být naprosto nepřijatelné, aby jednání o míru byla zahájena jiným způsobem, než na základě suverénního rozhodnutí napadené země. Pro Zelené zůstává cílem osvobození Ukrajiny a obnova její územní integrity, která byla protiprávně napadena Ruskem už v r. 2014."
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": false,
      "comment": "Migrační a rozvojovou politiku není možné tímto způsobem směšovat. Rozvojová spolupráce slouží mimo jiné k tomu, aby se ve zdrojových zemích migrace omezily důvody, pro které je lidé musejí opouštět: dopady klimatické krize, extrémní chudoba, sucho, hlad a konflikty."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": false,
      "comment": "Toto řešení představuje kromě uvedeného také příliš velkou zátěž pro členské státy na vnější hranici, kde se žadatelé o mezinárodní ochranu kumulují ve velkých počtech, což není z více důvodů dlouhodobě udržitelné řešení."
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true,
      "comment": "Zelení se zasadí o rozšíření tzv. Modré karty EU i na jiné než vysokoškolské profese. Evropa soutěží o kvalifikovanou pracovní sílu s ostatními regiony světa např. v sektorech stavebnictví, IT nebo zdravotnictví."
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": false,
      "comment": "Zelení chtějí především posílit roli a pravomoci Evropského parlamentu. Přímá volba předsedy nebo předsedkyně Evropské komise není na pořadu dne."
    },
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": false,
      "comment": "Zlení jsou Svoboda pohybu je jednou ze čtyř nejdůležitějších svobod, které čeští občané získali vstupem své země do Evropské unie."
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": true,
      "comment": "Cílem je respekt vůči právům neheterosexuálních osob. Některé členské státy už tuto změnu ve svých cestovních dokladech provedly."
    },
    {
      "questionId": "90d8acec-2741-4dd4-83d6-4adc260d49be",
      "answer": true,
      "comment": "Zelení obecně podporují Investice do vysokorychlostních železničních tras jako způsob přechodu na ekologický způsob dopravy. Lepší železniční propojení se odrazí i v hospodářském a inovačním rozvoji regionů v Česku. Zvýšená kapacita sítě umožní další tolik potřebný přesun nákladní dopravy z kamionů na koleje, který sníží dopady nákladní dopravy na životní prostředí a zvýší bezpečnost na silnicích."
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": true,
      "comment": "Zelení jsou toho názoru, že lidé mají právo na informace o všech látkách obsažených\nv potravinách, o jejich nutriční hodnotě, původu a dopadech na životní prostředí. Tato transparentnost není důležitá jen pro spotřebitele, ale i pro celkovou reformu nastavení Evropské zemědělské politiky, kterou chceme nastavit tak, aby už nevedla k poškozování životního prostředí, ale k postupnému přechodu na udržitelné způsoby produkce potravin."
    },
    {
      "questionId": "d431ef34-8499-4895-93b7-a0d208d4543f",
      "answer": null,
      "comment": "Zvýšení dovozních cel je aktuálně předmětem vyšetřování subvencování výroby elektromobilů v Číně ze strany Evropské komise. Zelení jsou obecně pro vyšší ochranu odpovědných evropských producentů a zatížení clem toho dováženého zboží, které se vyrábí bez jakýchkoli ohledů na emise vznikající ve výrobním procesu a další enviromentální a jiné dopady."
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true,
      "comment": "Zelení jsou pro zavedení uhlíkového cla na výrobky, které přicházejí na evropský trh. Cílem je ochránit odpovědné evropské producenty před neférovou konkurencí z jiných částí světa a motivovat zavádění účinnějších klimatických politik a snižování skleníkových plynů mimo EU."
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": null,
      "comment": "Zelení chtějí zásadně navýšit rozpočet pro středoškolské výměny a zvýšit stipendia pro studující na vysokých školách alespoň na úroveň dosahující minimální mzdy, aby nedostatek financí nebyl pro studující překážkou zahraničního studia v programu Erasmus. K tomu vyzývá i naše petice: https://actionnetwork.org/forms/chceme-erasmus-dostupny-pro-vsechny-eu-potrebuje-navysit-stipendia/. Prověřovat finanční zázemí studujících ale nepovažujeme za vhodné, užitečné ani reálné."
    },
    {
      "questionId": "404d184b-6894-43b2-82f2-0c45eeff9278",
      "answer": false,
      "comment": "Jednou ze svobod občanů a občanek EU je, že mohou pracovat a žít v kterémkoli členském státě. Abychom zajistili, že model přeshraničního života a práce bude pro zaměstnance fungovat, jsme pro lepší koordinaci vnitrostátních systémů sociálního zabezpečení."
    },
    {
      "questionId": "914c87b7-ea08-4b65-9dd9-e1dfe90c502a",
      "answer": true,
      "comment": "Soudní dvůr Evropské unie předloni rozhodl, že evidence skutečných majitelů firem nemusí být veřejná kvůli rozporu tohoto ustanovení s právem na respektování soukromého a rodinného života a s ochranou osobních údajů. Transparentnost vlastnictví je ale v zájmu volného trhu a férové soutěže, jako prevence proti praní špinavých peněz, ale třeba i v zájmu účinné evropské sankční politiky. Aktuálně EU např. nedokáže postihovat ruské občany na sankčních seznamech, protože není schopná zjistit, co na území EU vlastní."
    },
    {
      "questionId": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
      "answer": true
    },
    {
      "questionId": "f802151a-1bdf-476d-9736-9283a3879bca",
      "answer": true,
      "comment": "Pro úspěšný boj se změnou klimatu bude v příštích letech nezbytné v Evropě mobilizovat pro tento účel značné investice jak z veřejných, tak soukromých zdrojů. Navýšení podílu výdajů na klimatické cíle přinese více peněz do modernizace ekonomiky, energetických úspor a pomůže posílit konkurenceschopnost EU na globálním trhu. Čína, ale také USA se svým zákonem o snižování inflace, masivně investují do zakládání a rozvoje nových průmyslových podniků pro budoucí technologie. Na to musí Evropa reagovat, pokud chce posílit svoji soběstačnost."
    },
    {
      "questionId": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
      "answer": true,
      "comment": "Evropská zemědělská politika stále vede k poškozování životního prostředí, degradaci půdy a zemědělcům nepomáhá v přizpůsobování se dopadům klimatické krize. Peníze evropských daňových poplatníků dále plynou především do kapes největších agroprůmyslníků, zatímco malí a střední zemědělci trpí zbytečnou byrokracií. 80 % evropských prostředků na podporu zemědělství jde 20 % největších firem. Budeme proto prosazovat zastropování dotací velkým firmám a a rozšíření podpory pro malé a střední podniky. Podpoříme jak technologie precizního zemědělství omezujícího emise i spotřebu průmyslových hnojiv a pesticidů, tak\nregenerativní zemědělství zvyšující kvalitu půdy a především samotné ekologické zemědělství. Jen takové zemědělství totiž zajistí našim farmářům dobré živobytí. Promyšlené a přesně cílené dotace s poradenskou podporou a výměnou znalostí zajistí růst biodiverzity na zemědělské půdě a větší odolnost krajiny proti větrné i vodní erozi či suchu."
    },
    {
      "questionId": "c73cd8ef-6795-4273-8d97-a85fcd141577",
      "answer": true,
      "comment": "Zelení podporují prohlubování spolupráce evropských států v rámci Evropské obranné politiky zejména v oblasti budování společných vojenských schopností a synergií a koordinaci systému nákupů, výroby, údržby a dodávek vojenských systémů\na materiálu."
    },
    {
      "questionId": "b9288085-7fce-409f-9f33-0ce497d1f25a",
      "answer": true,
      "comment": "Zelení jsou nejen pro pokračování tvrdých sankcí proti Rusku, ale i pro jejich důslednou a koordinovanou implementaci ve všech členských státech Evropské unie."
    },
    {
      "questionId": "122f1802-ca5c-4bd2-852a-bfc08a4506e2",
      "answer": null,
      "comment": "Rozhodně nesouhlasíme s jakýmkoli plošným sledováním šifrované ani jiné komunikace. Jedinou možností je adresné a časově omezené sledování v případech odůvodněného podezření z trestné činnosti, které může povolit jen nezávislý soud."
    },
    {
      "questionId": "c2642374-6f4a-454d-b71b-bdef0727ac24",
      "answer": false,
      "comment": "EU má nově schválená pravidla pro regulaci nástrojů umělé inteligence. Algoritmy na rozpoznávání obličejů budou podléhat silné regulaci, a to považujeme za správné."
    },
    {
      "questionId": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
      "answer": true,
      "comment": "Zelení jsou pro Evropu byla jednotnější, akceschopnější a globálně silnější. Proto podporujeme postupné omezování a výhledově i zrušení práva veta, tedy možnosti, aby jediný členský stát zablokoval klíčová rozhodnutí, to je logický krok."
    },
    {
      "questionId": "02816323-0399-4316-a10a-31e3c5bf808b",
      "answer": true,
      "comment": "Zelení plně podporují úsilí o rovnost žen a mužů a také všemožná opatření, která vedou ke zvýšení podílu žen v politických i jiných vedoucích funkcích. V postavení žen a mužů v Evropě stále přetrvávají nerovnosti a ženy jsou na mnoha úrovních diskriminovány. Větší zastoupení v Evropském parlamentu je jednou z cest k nápravě."
    },
    {
      "questionId": "d6aada7c-bd50-4eae-bc23-509b3881b180",
      "answer": true,
      "comment": "Manželství pro osoby stejného pohlaví je věcí rovnosti a Zelení jsou zásadně pro zrovnoprávnění všech manželských svazků. Je žádoucí, aby právní záruky za děti nebo druhého partnera platily stejně v celé Evropě."
    },
    {
      "questionId": "7050dfde-70b7-404a-8da3-47c86c042583",
      "answer": null,
      "comment": "Zelení kladou obecně velký důraz na kulturní Evropu. Jsme pro všestrannou podporu kultury  a vytváření prostoru pro experimentování a rozmanitost forem. Budeme také prosazovat\nzapojení kulturních odvětví do Zelené a sociální dohody. Chceme finančně posílit a zlepšit program “Creative Europe”, abychom usnadnili spolupráci a výměnu mezi umělci a kulturními organizátory v celé Evropě."
    },
    {
      "questionId": "458fd480-cf69-45bc-85f3-5a18828ab24c",
      "answer": true,
      "comment": "Cílem Zelených je odstoupení od uhlí do roku 2030. Ruku v ruce s tím musí být bezodkladné ukončení dotací fosilních paliv."
    },
    {
      "questionId": "afa9cb9d-c430-4700-b29c-c02ba7c0cde1",
      "answer": true,
      "comment": "Bez ohledu na místo, kde člověk žije, nebo na jeho majetkové poměry musí být kvalitní a dostupné veřejné vzdělávání, odborná příprava a celoživotní vzdělávání pro všechny obyvatele Česka a Evropy. Vzdělávání je klíčem k překonání nerovností a předpokladem  úspěchu v proměně ekonomiky."
    },
    {
      "questionId": "79b6d264-4274-4dda-a42e-de077a737395",
      "answer": true,
      "comment": "Přístupové rozhovory s Tureckem byly v r. 2018 pozastaveny kvůli tomu, že se v Turecku zásadně zhoršil stav demokracie, právního státu a základních práv a tamní situace se bohužel nelepší."
    },
    {
      "questionId": "abaf5089-5d2e-4049-b1c7-3c5c8c402bfa",
      "answer": false,
      "comment": "Evropská centrální banka musí měnovou politiku pečlivě vážit. Inflace např. zvyšuje ceny energií, což dopadá nejvíce na lidi s nižšími příjmy, vysoká úroková sazba naopak brzdí potřebné investice do rozvoje obnovitelných zdrojů a energetické účinnosti, které dlouhodobě ceny energií sníží. Evropská centrální banka se postupně přiklání spíše k podpoře soukromých i veřejných investic do spravedlivé zelené transformace. Zelení budou tento pokrok pečlivě sledovat a vyhodnocovat."
    }
  ],
  "b4eabdd1-f5b7-4c30-9665-db1d9a60c14f": [
    {
      "questionId": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
      "answer": true,
      "comment": "„Dezinformace“ je jen nálepka pro informace, o nichž EU nechce, abychom se je dozvěděli. EU do toho nemá vůbec co mluvit."
    },
    {
      "questionId": "34fc9af7-cb43-4081-8e21-a32bb176174e",
      "answer": true
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": true
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": true,
      "comment": "EU nemá státům co mluvit do daňové politiky."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": false
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": null,
      "comment": "EU nemá státům co mluvit do energetiky."
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": true,
      "comment": "V ČR jsme pro omezení, ale každý stát ať si rozhodne sám."
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": false
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": false
    },
    {
      "questionId": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
      "answer": false,
      "comment": "Jsme proti dotacím jako celku, ale když už jsou, tak ať nejsou diskriminovány státy, které mají vládu s jiným názorem, než má EU."
    },
    {
      "questionId": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
      "answer": false
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": false
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": false
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": false
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": true,
      "comment": "EU vůbec nemá cizím státům posílat peníze."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": false
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": false,
      "comment": "To by nic nezměnilo. Jsme pro úplné zrušení EK."
    },
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": true
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": false,
      "comment": "Pohlaví jsou jen 2 a jsou jednoznačně biologicky daná."
    },
    {
      "questionId": "90d8acec-2741-4dd4-83d6-4adc260d49be",
      "answer": false
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": false,
      "comment": "„Ekologický dopad“ se v reálu zplošťuje na „uhlíkovou stopu“, což je z pohledu ochrany přírody irelevantní parametr."
    },
    {
      "questionId": "d431ef34-8499-4895-93b7-a0d208d4543f",
      "answer": false
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": false,
      "comment": "„Ekologický dopad“ se v reálu zplošťuje na „uhlíkovou stopu“, což je z pohledu ochrany přírody irelevantní parametr."
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": false
    },
    {
      "questionId": "404d184b-6894-43b2-82f2-0c45eeff9278",
      "answer": true
    },
    {
      "questionId": "914c87b7-ea08-4b65-9dd9-e1dfe90c502a",
      "answer": false
    },
    {
      "questionId": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
      "answer": false,
      "comment": "To ať si každý stát řeší sám."
    },
    {
      "questionId": "f802151a-1bdf-476d-9736-9283a3879bca",
      "answer": false,
      "comment": "„Udržitelnost“ je v praxi zástěrka pro „klimatickou“ politiku, která nemá oporu v realitě."
    },
    {
      "questionId": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
      "answer": false,
      "comment": "EU nemá přerozdělovat peníze."
    },
    {
      "questionId": "c73cd8ef-6795-4273-8d97-a85fcd141577",
      "answer": false
    },
    {
      "questionId": "b9288085-7fce-409f-9f33-0ce497d1f25a",
      "answer": false
    },
    {
      "questionId": "122f1802-ca5c-4bd2-852a-bfc08a4506e2",
      "answer": false
    },
    {
      "questionId": "c2642374-6f4a-454d-b71b-bdef0727ac24",
      "answer": true
    },
    {
      "questionId": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
      "answer": false
    },
    {
      "questionId": "02816323-0399-4316-a10a-31e3c5bf808b",
      "answer": false
    },
    {
      "questionId": "d6aada7c-bd50-4eae-bc23-509b3881b180",
      "answer": false
    },
    {
      "questionId": "7050dfde-70b7-404a-8da3-47c86c042583",
      "answer": false
    },
    {
      "questionId": "458fd480-cf69-45bc-85f3-5a18828ab24c",
      "answer": false
    },
    {
      "questionId": "afa9cb9d-c430-4700-b29c-c02ba7c0cde1",
      "answer": true
    },
    {
      "questionId": "79b6d264-4274-4dda-a42e-de077a737395",
      "answer": true
    },
    {
      "questionId": "abaf5089-5d2e-4049-b1c7-3c5c8c402bfa",
      "answer": false
    }
  ],
  "7bd3bb22-4538-455b-a622-644996e26fee": [
    {
      "questionId": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
      "answer": false,
      "comment": "Dezinformace je potřeba označovat, nikoliv cenzurovat."
    },
    {
      "questionId": "34fc9af7-cb43-4081-8e21-a32bb176174e",
      "answer": true,
      "comment": "Je potřeba stanovit kritickou infrastrukturu a situace, kde to povoleno bude (např. letiště, hrozba útoku). Ne úplně všude."
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": true,
      "comment": "Neodradí je to. Neopustí své trhy."
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": false,
      "comment": "Už dnes to některé státy nesplňují a jejich chodu to nebrání. Nebudeme upravovat tyto cíle, ty byly stanoveny dobře."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": true
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": true,
      "comment": "Zdraví je důležitější než výnos."
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": false,
      "comment": "K postupnému přijetí ekologičtějších technologií lze firmy přimět i jinak."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": true,
      "comment": "V první řadě je potřeba dojednat příměří. Následně ukončení války a pak bude na pořadu dne postupné přičlenění Ukrajiny do EU. \nTrh Ukrajiny je obrovský a tedy plný možností pro firmy z Evropské unie, včetně České republiky."
    },
    {
      "questionId": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
      "answer": false,
      "comment": "Taková opatření jsou potřeba až při potlačování občanských svobod či porušování lidských práv."
    },
    {
      "questionId": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
      "answer": false
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": false,
      "comment": "Stačí lépe nastavit podmínky pro chov."
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": true,
      "comment": "Bezpečnost a obranu je potřeba řešit společně, tak aby Evropská unie byla konkurenceschopná i v tomto ohledu. Proto potřebujeme společnou armádu. V té musí být jasné, kdo a za jakých podmínek jí v případě napadení či nenadálé situace velí."
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": false,
      "comment": "Více ne. Západ pošle více, východ pošle též více a výsledkem bude eskalace konfliktu. To nikdo nemůže chtít. Je potřeba začít jednat o příměří."
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": true
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": true
    },
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": false,
      "comment": "Kontroly pouze dočasné v případě ohrožení či nenadálé situace."
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": false
    },
    {
      "questionId": "90d8acec-2741-4dd4-83d6-4adc260d49be",
      "answer": true,
      "comment": "Více dopravy po železnici přinese méně kamionové dopravy."
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": false,
      "comment": "Rozhodně ne u farmářských, místních, nebo čerstvých potravin. Lokální malovýroba a pěstování potravin by naopak měly být zbaveny byrokratické zátěže."
    },
    {
      "questionId": "d431ef34-8499-4895-93b7-a0d208d4543f",
      "answer": false
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true
    },
    {
      "questionId": "404d184b-6894-43b2-82f2-0c45eeff9278",
      "answer": false
    },
    {
      "questionId": "914c87b7-ea08-4b65-9dd9-e1dfe90c502a",
      "answer": true
    },
    {
      "questionId": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
      "answer": true,
      "comment": "Lékařské přínosy lidé znali už ve staré Číně."
    },
    {
      "questionId": "f802151a-1bdf-476d-9736-9283a3879bca",
      "answer": true
    },
    {
      "questionId": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
      "answer": true
    },
    {
      "questionId": "c73cd8ef-6795-4273-8d97-a85fcd141577",
      "answer": true
    },
    {
      "questionId": "b9288085-7fce-409f-9f33-0ce497d1f25a",
      "answer": true,
      "comment": "Po sjednání příměří a zahájení jednání sankce postupně uvolnit."
    },
    {
      "questionId": "122f1802-ca5c-4bd2-852a-bfc08a4506e2",
      "answer": false,
      "comment": "Odposlech povoluje soud, nikoliv stát nebo unie."
    },
    {
      "questionId": "c2642374-6f4a-454d-b71b-bdef0727ac24",
      "answer": true,
      "comment": "S výjimkou kritické infrastruktury nebo situace."
    },
    {
      "questionId": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
      "answer": true
    },
    {
      "questionId": "02816323-0399-4316-a10a-31e3c5bf808b",
      "answer": false,
      "comment": "Je to na každé volební straně a následně jejích voličích. My Mimozemšťani máme více, než 30% žen i bez kvóty."
    },
    {
      "questionId": "d6aada7c-bd50-4eae-bc23-509b3881b180",
      "answer": null,
      "comment": "Situaci je ale potřeba na úrovni Evropské unie řešit. Zejména když se ve dvojici něco stane, vzniká problém, který mnohdy ani registrované partnerství neřeší."
    },
    {
      "questionId": "7050dfde-70b7-404a-8da3-47c86c042583",
      "answer": false
    },
    {
      "questionId": "458fd480-cf69-45bc-85f3-5a18828ab24c",
      "answer": true,
      "comment": "Ale postupně."
    },
    {
      "questionId": "afa9cb9d-c430-4700-b29c-c02ba7c0cde1",
      "answer": true
    },
    {
      "questionId": "79b6d264-4274-4dda-a42e-de077a737395",
      "answer": null,
      "comment": "Pozastavit, úplné ukončení není nutné."
    },
    {
      "questionId": "abaf5089-5d2e-4049-b1c7-3c5c8c402bfa",
      "answer": true
    }
  ],
  "f84b0730-e684-43fd-a52d-dc456f77baed": [
    {
      "questionId": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
      "answer": true
    },
    {
      "questionId": "34fc9af7-cb43-4081-8e21-a32bb176174e",
      "answer": true
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": true
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": true
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": true
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": false
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": false
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": false
    },
    {
      "questionId": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
      "answer": false
    },
    {
      "questionId": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
      "answer": false
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": false
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": false
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": false
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": false
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": false
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": false
    },
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": false
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": false
    },
    {
      "questionId": "90d8acec-2741-4dd4-83d6-4adc260d49be",
      "answer": true
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": false
    },
    {
      "questionId": "d431ef34-8499-4895-93b7-a0d208d4543f",
      "answer": false
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": false
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true
    },
    {
      "questionId": "404d184b-6894-43b2-82f2-0c45eeff9278",
      "answer": true
    },
    {
      "questionId": "914c87b7-ea08-4b65-9dd9-e1dfe90c502a",
      "answer": false
    },
    {
      "questionId": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
      "answer": true
    },
    {
      "questionId": "f802151a-1bdf-476d-9736-9283a3879bca",
      "answer": false
    },
    {
      "questionId": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
      "answer": false
    },
    {
      "questionId": "c73cd8ef-6795-4273-8d97-a85fcd141577",
      "answer": true
    },
    {
      "questionId": "b9288085-7fce-409f-9f33-0ce497d1f25a",
      "answer": false
    },
    {
      "questionId": "122f1802-ca5c-4bd2-852a-bfc08a4506e2",
      "answer": null
    },
    {
      "questionId": "c2642374-6f4a-454d-b71b-bdef0727ac24",
      "answer": null
    },
    {
      "questionId": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
      "answer": null
    },
    {
      "questionId": "02816323-0399-4316-a10a-31e3c5bf808b",
      "answer": null
    },
    {
      "questionId": "d6aada7c-bd50-4eae-bc23-509b3881b180",
      "answer": null
    },
    {
      "questionId": "7050dfde-70b7-404a-8da3-47c86c042583",
      "answer": false
    },
    {
      "questionId": "458fd480-cf69-45bc-85f3-5a18828ab24c",
      "answer": false
    },
    {
      "questionId": "afa9cb9d-c430-4700-b29c-c02ba7c0cde1",
      "answer": true
    },
    {
      "questionId": "79b6d264-4274-4dda-a42e-de077a737395",
      "answer": true
    },
    {
      "questionId": "abaf5089-5d2e-4049-b1c7-3c5c8c402bfa",
      "answer": false
    },
    {
      "questionId": "ac6f3b42-b6a4-4d8c-9e66-fce8bae75c13",
      "answer": false
    },
    {
      "questionId": "eacde521-10b8-4a8a-a27e-5dae19353e38",
      "answer": false
    },
    {
      "questionId": "aebf666e-3e4b-43da-bf72-85471b4046ef",
      "answer": true
    },
    {
      "questionId": "1dfd7aff-2e16-4a40-bbc6-84577061b011",
      "answer": true
    },
    {
      "questionId": "2467e962-7a1a-479f-b9c5-23e456bfd45d",
      "answer": true
    },
    {
      "questionId": "dcaaf430-7f16-4437-af5e-5f36236b7bdd",
      "answer": false
    },
    {
      "questionId": "07871f17-245c-4758-97b0-a4dba63ac86c",
      "answer": false
    },
    {
      "questionId": "2f2cbfdf-d909-46f8-952a-f45958578918",
      "answer": true
    },
    {
      "questionId": "001c009b-8021-43ea-8006-e03c96b0c82a",
      "answer": false
    },
    {
      "questionId": "d43c4b6b-e15c-4f5b-96d5-80b369ef43f4",
      "answer": false
    },
    {
      "questionId": "44d8d71d-5b57-4369-9531-24c4f6735c0f",
      "answer": true
    },
    {
      "questionId": "558b4ece-4762-4b75-ad9f-6a80f4b8a52f",
      "answer": true
    },
    {
      "questionId": "5e99a973-8724-4536-addb-40056db1aaad",
      "answer": false
    },
    {
      "questionId": "b177eba2-9240-45e5-b4c2-e52a44cec674",
      "answer": false
    },
    {
      "questionId": "27a8f245-4271-449f-b108-9ddb55e9a88a",
      "answer": false
    },
    {
      "questionId": "b98b8040-def6-45b2-8836-b6e7bafd30ba",
      "answer": true
    },
    {
      "questionId": "a547404f-0d09-4990-b4a9-b52809977546",
      "answer": true
    },
    {
      "questionId": "4ea19e4d-fa73-40c8-a143-4c042040220b",
      "answer": true
    },
    {
      "questionId": "2b1f1c31-d46e-4dfe-9c50-1c2b1e6311e3",
      "answer": null
    },
    {
      "questionId": "37884d5f-b6ad-4c96-bdb3-87db253dd3b6",
      "answer": false
    },
    {
      "questionId": "b2f707f7-fe82-4f59-b30e-636a427f6cf4",
      "answer": false
    },
    {
      "questionId": "b0643f18-6f3d-458a-bdf0-7010056fb4f7",
      "answer": true
    },
    {
      "questionId": "6afc3edd-50d1-4565-ae03-b49061c2e886",
      "answer": false
    },
    {
      "questionId": "cf23b15f-fb32-45f5-a5ff-eafe4bd3b47b",
      "answer": false
    },
    {
      "questionId": "b9a48700-6f98-469b-a2da-be658d39c927",
      "answer": true
    },
    {
      "questionId": "cdf25e36-36f2-4e45-866b-34e991d49690",
      "answer": false
    },
    {
      "questionId": "9bf31c1c-985b-4d7b-a9ad-09590a7d1a82",
      "answer": false
    },
    {
      "questionId": "53f542c7-8a4e-4fc7-9769-ce8a790a6924",
      "answer": false
    },
    {
      "questionId": "b4c5b832-784c-4b32-9f31-1293a200a751",
      "answer": true
    },
    {
      "questionId": "e37d5263-46c9-4f31-8feb-9c5e11028d35",
      "answer": false
    },
    {
      "questionId": "8d8f08a3-0a92-413a-9f51-8aa507895f00",
      "answer": true
    },
    {
      "questionId": "ca26f520-d95b-46d2-830c-2b764561afdb",
      "answer": false
    }
  ],
  "874984d9-c92f-4166-86dc-7dcc26957c3a": [
    {
      "questionId": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
      "answer": false
    },
    {
      "questionId": "34fc9af7-cb43-4081-8e21-a32bb176174e",
      "answer": true
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": true
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": false
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": false
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": true
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": true
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": false
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": false
    },
    {
      "questionId": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
      "answer": false
    },
    {
      "questionId": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
      "answer": false
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": true
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": false
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": false
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": true
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": false
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": true
    },
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": true
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": false
    },
    {
      "questionId": "90d8acec-2741-4dd4-83d6-4adc260d49be",
      "answer": false
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": false
    },
    {
      "questionId": "d431ef34-8499-4895-93b7-a0d208d4543f",
      "answer": false
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": false
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": false
    },
    {
      "questionId": "404d184b-6894-43b2-82f2-0c45eeff9278",
      "answer": true
    },
    {
      "questionId": "914c87b7-ea08-4b65-9dd9-e1dfe90c502a",
      "answer": true
    },
    {
      "questionId": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
      "answer": false
    },
    {
      "questionId": "f802151a-1bdf-476d-9736-9283a3879bca",
      "answer": false
    },
    {
      "questionId": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
      "answer": false
    },
    {
      "questionId": "c73cd8ef-6795-4273-8d97-a85fcd141577",
      "answer": false
    },
    {
      "questionId": "b9288085-7fce-409f-9f33-0ce497d1f25a",
      "answer": false
    },
    {
      "questionId": "122f1802-ca5c-4bd2-852a-bfc08a4506e2",
      "answer": false
    },
    {
      "questionId": "c2642374-6f4a-454d-b71b-bdef0727ac24",
      "answer": true
    },
    {
      "questionId": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
      "answer": false
    },
    {
      "questionId": "02816323-0399-4316-a10a-31e3c5bf808b",
      "answer": false
    },
    {
      "questionId": "d6aada7c-bd50-4eae-bc23-509b3881b180",
      "answer": false
    },
    {
      "questionId": "7050dfde-70b7-404a-8da3-47c86c042583",
      "answer": false
    },
    {
      "questionId": "458fd480-cf69-45bc-85f3-5a18828ab24c",
      "answer": false
    },
    {
      "questionId": "afa9cb9d-c430-4700-b29c-c02ba7c0cde1",
      "answer": true
    },
    {
      "questionId": "79b6d264-4274-4dda-a42e-de077a737395",
      "answer": true
    },
    {
      "questionId": "abaf5089-5d2e-4049-b1c7-3c5c8c402bfa",
      "answer": true
    },
    {
      "questionId": "ac6f3b42-b6a4-4d8c-9e66-fce8bae75c13",
      "answer": false
    },
    {
      "questionId": "eacde521-10b8-4a8a-a27e-5dae19353e38",
      "answer": false
    },
    {
      "questionId": "aebf666e-3e4b-43da-bf72-85471b4046ef",
      "answer": true
    },
    {
      "questionId": "1dfd7aff-2e16-4a40-bbc6-84577061b011",
      "answer": false
    },
    {
      "questionId": "2467e962-7a1a-479f-b9c5-23e456bfd45d",
      "answer": false
    },
    {
      "questionId": "dcaaf430-7f16-4437-af5e-5f36236b7bdd",
      "answer": false
    },
    {
      "questionId": "07871f17-245c-4758-97b0-a4dba63ac86c",
      "answer": false
    },
    {
      "questionId": "2f2cbfdf-d909-46f8-952a-f45958578918",
      "answer": false
    },
    {
      "questionId": "001c009b-8021-43ea-8006-e03c96b0c82a",
      "answer": false
    },
    {
      "questionId": "d43c4b6b-e15c-4f5b-96d5-80b369ef43f4",
      "answer": false
    },
    {
      "questionId": "44d8d71d-5b57-4369-9531-24c4f6735c0f",
      "answer": true
    },
    {
      "questionId": "558b4ece-4762-4b75-ad9f-6a80f4b8a52f",
      "answer": false
    },
    {
      "questionId": "5e99a973-8724-4536-addb-40056db1aaad",
      "answer": false
    },
    {
      "questionId": "b177eba2-9240-45e5-b4c2-e52a44cec674",
      "answer": false
    },
    {
      "questionId": "27a8f245-4271-449f-b108-9ddb55e9a88a",
      "answer": false
    },
    {
      "questionId": "b98b8040-def6-45b2-8836-b6e7bafd30ba",
      "answer": false
    },
    {
      "questionId": "a547404f-0d09-4990-b4a9-b52809977546",
      "answer": true
    },
    {
      "questionId": "4ea19e4d-fa73-40c8-a143-4c042040220b",
      "answer": false
    },
    {
      "questionId": "2b1f1c31-d46e-4dfe-9c50-1c2b1e6311e3",
      "answer": false
    },
    {
      "questionId": "37884d5f-b6ad-4c96-bdb3-87db253dd3b6",
      "answer": false
    },
    {
      "questionId": "b2f707f7-fe82-4f59-b30e-636a427f6cf4",
      "answer": false
    },
    {
      "questionId": "b0643f18-6f3d-458a-bdf0-7010056fb4f7",
      "answer": false
    },
    {
      "questionId": "6afc3edd-50d1-4565-ae03-b49061c2e886",
      "answer": true
    },
    {
      "questionId": "cf23b15f-fb32-45f5-a5ff-eafe4bd3b47b",
      "answer": false
    },
    {
      "questionId": "b9a48700-6f98-469b-a2da-be658d39c927",
      "answer": false
    },
    {
      "questionId": "cdf25e36-36f2-4e45-866b-34e991d49690",
      "answer": false
    },
    {
      "questionId": "9bf31c1c-985b-4d7b-a9ad-09590a7d1a82",
      "answer": false
    },
    {
      "questionId": "53f542c7-8a4e-4fc7-9769-ce8a790a6924",
      "answer": false
    },
    {
      "questionId": "b4c5b832-784c-4b32-9f31-1293a200a751",
      "answer": false
    },
    {
      "questionId": "e37d5263-46c9-4f31-8feb-9c5e11028d35",
      "answer": false
    },
    {
      "questionId": "8d8f08a3-0a92-413a-9f51-8aa507895f00",
      "answer": false
    },
    {
      "questionId": "ca26f520-d95b-46d2-830c-2b764561afdb",
      "answer": false
    }
  ]
}