[
  {
    "id": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
    "title": "Boj s dezinformacemi",
    "statement": "Měly by sociální sítě samy rozhodovat, jak nakládat s dezinformacemi, které se šíří na jejich platformách?",
    "detail": "Jde o to, zda mají platformy jako např. Facebook, Twitter, Tiktok nebo Instagram určovat vlastní pravidla pro šíření dezinformací, nebo zda by měly být zákonem nuceny k tomu, aby šíření dezinformací regulovaly.",
    "tags": [
      "Svoboda projevu"
    ]
  },
  {
    "id": "34fc9af7-cb43-4081-8e21-a32bb176174e",
    "title": "Zákaz rozpoznávání obličejů",
    "statement": "EU by měla zakázat plošné používání automatizovaného rozpoznávání obličejů.",
    "detail": "Kritici poukazují na ztrátu soukromí občanů při neustálém monitorování, neboť technologie rozpoznává a eviduje všechny osoby na daném místě (dnes např. na letišti). Příznivci argumentují, že jde o legitimní nástroj pro zvýšení bezpečnosti.",
    "tags": [
      "Ochrana soukromí"
    ]
  },
  {
    "id": "d5525dd2-3460-4960-95b8-e80fb76336a3",
    "title": "Minimální korporátní daň",
    "statement": "Všechny velké společnosti by měly platit minimální daň v každém členském státě, kde působí.",
    "detail": "Minimální daňová sazba by dle zastánců zabránila daňovým únikům nadnárodních firem a zajistila rovné podmínky pro všechny. Odpůrci se ale obávají, že by to mohlo odradit zahraniční investory.",
    "tags": [
      "Ekonomika"
    ]
  },
  {
    "id": "594d25eb-955d-420b-892a-16f1e440c976",
    "title": "Rozpočtová pravidla",
    "statement": "EU by měla povolit členským státům mít vyšší rozpočtový schodek.",
    "detail": "Rozpočtový schodek vzniká, když stát má vyšší výdaje než příjmy. Příznivci argumentují potřebou větší pružnosti při zvyšování výdajů například v době krize. Odpůrci se ale obávají nadměrného zadlužování a ztráty důvěry investorů.",
    "tags": [
      "Ekonomika"
    ]
  },
  {
    "id": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
    "title": "Omezení pro ne-EU investory",
    "statement": "Ve strategických sektorech zemí EU by se měla více omezovat účast investorů z mimounijních zemí.",
    "detail": "Cílem je chránit strategická odvětví jako je energetika nebo výroba léčiv před zahraničním vlivem např. z Číny nebo Ruska. Kritici ale poukazují na riziko odrazení zahraničního kapitálu a možných odvetných opatření.",
    "tags": [
      "Ekonomika"
    ]
  },
  {
    "id": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
    "title": "Jádro vs. klima",
    "statement": "EU by měla nadále uznávat jadernou energii jako udržitelný zdroj energie.",
    "detail": "Příznivci vidí v jaderné energii zdroj s nízkými emisemi CO2. Kritici upozorňují na problémy s jaderným odpadem a riziko havárií.",
    "tags": [
      "Životní prostředí a energetika"
    ]
  },
  {
    "id": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
    "title": "Regulace pesticidů",
    "statement": "EU by měla úplně zakázat pesticidy obsahující glyfosát.",
    "detail": "V ČR jde např. o přípravek Roundup. Podporovatelé zdůrazňují, že je škodlivý pro zdraví lidí a přírodu. Podle oponentů může zákaz přípravku vést ke snížení úrody.",
    "tags": [
      "Životní prostředí"
    ]
  },
  {
    "id": "71349d6f-6495-4b41-af41-571e16723c7a",
    "title": "Vyšší daně CO2",
    "statement": "Firmy by měly platit více za své emise CO2.",
    "detail": "Vyšší náklady by měly firmám dát ekonomickou motivaci k zavedení ekologičtějších technologií. Kritici se ale obávají dopadů na konkurenceschopnost podniků.",
    "tags": [
      "Životní prostředí"
    ]
  },
  {
    "id": "978eabc6-4b90-42bd-8779-bdd1a4273239",
    "title": "Rozšíření EU",
    "statement": "Ukrajina by se měla stát členem Evropské unie.",
    "detail": "Zastánci očekávají celkové posílení stability v Evropě, odpůrci se naopak obávají dalšího vyhrocení konfliktu s Ruskem a nezvládnutí korupce na Ukrajině.",
    "tags": [
      "Rozšíření EU"
    ]
  },
  {
    "id": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
    "title": "Vymáhání práva v EU",
    "statement": "EU by měla nadále zastavovat financování členským státům, které porušují principy právního státu.",
    "detail": "Od roku 2021 může EU pozastavit financování členským státům, které porušují principy právního státu. Týká se to zejména Maďarska, ale také Slovenska a Polska. Zastánci vítají ochranu hodnot EU a snahu bránit se zneužití hlasovacího práva, podle kritiků jsou tyto kroky zbytečně vyhrocené.",
    "tags": [
      "Hodnoty EU"
    ]
  },
  {
    "id": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
    "title": "Genetické modifikace",
    "statement": "EU by měla povolit pěstování více plodin geneticky modifikovaných (GMO).",
    "detail": "Dle zastánců by se zvýšila produktivita zemědělství. Oponenti upozorňují na rizika pro životní prostředí a ztrátu biodiverzity.",
    "tags": [
      "Zemědělství"
    ]
  },
  {
    "id": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
    "title": "Společná zemědělská politika",
    "statement": "EU by měla přestat dotovat intenzivní chov hospodářských zvířat.",
    "detail": "Zastánci ukončení těchto dotací vítají možnost podpory udržitelnějšího zemědělství a pohody hospodářských zvířat. Oponenti upozorňují na možné zvýšení cen potravin.",
    "tags": [
      "Životní prostředí a zemědělství"
    ]
  },
  {
    "id": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
    "title": "Evropská armáda",
    "statement": "EU by měla mít společnou armádu.",
    "detail": "Společná vojenská síla by posílila bezpečnost EU, kritici se ale obávají vysokých nákladů a ztrácení civilního charakteru unie.",
    "tags": [
      "Zahraniční věci"
    ]
  },
  {
    "id": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
    "title": "Pomoc Ukrajině",
    "statement": "EU by měla financovat více zbraní pro Ukrajinu.",
    "detail": "Podle zastánců jde o legitimní podporu oběti agrese, odpůrci ale upřednostňují diplomatickou cestu i za cenu faktického obsazení území agresorem.",
    "tags": [
      "Zahraniční věci"
    ]
  },
  {
    "id": "fbe6cf2b-878f-4031-9edf-883e684eba54",
    "title": "Rozvojová pomoc a imigrace",
    "statement": "EU by měla omezit rozvojovou pomoc zemím, které nechtějí přijímat zpět zamítnuté žadatele o azyl.",
    "detail": "Motivovalo by to k solidaritě, kritici ale varují před humanitárními dopady na chudé oblasti.",
    "tags": [
      "Imigrace"
    ]
  },
  {
    "id": "856aa09a-3368-4570-ae78-559dd0ad009f",
    "title": "Azyl na hranicích",
    "statement": "Žadatelé o azyl musí podat žádost o azyl na vnějších hranicích EU a čekat tam na výsledek.",
    "detail": "Cílem je efektivnější a spravedlivější azylová politika. Kritici vidí riziko porušování lidských práv v příhraničních táborech.",
    "tags": [
      "Imigrace"
    ]
  },
  {
    "id": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
    "title": "Přijímání kvalifikovaných imigrantů",
    "statement": "Pro kvalifikované pracovníky by mělo být snazší přestěhovat se do Evropské unie.",
    "detail": "Zastánci očekávají příliv mozků a inovativních sil, což posílí ekonomický růst. Kritici však varují před zvýšenou konkurencí na domácím pracovním trhu a velkým počtem cizinců.",
    "tags": [
      "Imigrace"
    ]
  },
  {
    "id": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
    "title": "Volba předsedy Komise",
    "statement": "Předseda / předsedkyně Evropské komise by měli být přímo voleni občany EU.",
    "detail": "Evropská komise je \"vládou EU\". Příznivci věří, že přímá volba posílí pozici zvoleného předsedy či předsedkyně. Odpůrci se obávají, že by to vedlo k větším politickým tlakům a sporům mezi členskými státy.",
    "tags": [
      "Instituce EU"
    ]
  },
  {
    "id": "29464668-00cb-45a1-bafe-8436aa552cbc",
    "title": "Kontroly na hranicích",
    "statement": "Mezi všemi členskými státy EU by měly být obnoveny trvalé hraniční kontroly.",
    "detail": "Cílem je zvýšení bezpečnosti a kontroly migrace. Kritici vidí ohrožení Schengenského prostoru a volného pohybu.",
    "tags": [
      "Volný pohyb"
    ]
  },
  {
    "id": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
    "title": "Práva LGBTQI",
    "statement": "EU by měla doporučit členským státům přidat do jejich pasů třetí kategorii pohlaví.",
    "detail": "To by podpořilo uznání různorodosti a práva non-binárních a transgender osob. Kritici se obávají komplikací v mezinárodním právu a administrativě nebo zcela odmítají, že existují více než dvě kategorie osob.",
    "tags": [
      "Lidská práva"
    ]
  }
]