[
  {
    "id": "1cbc2791-3803-4688-91e5-3f8c357593a5",
    "title": "Stipendia programu Erasmus+",
    "statement": "Chudší studující by měli mít možnost získat vyšší stipendium Erasmus+ než studující s více prostředky.",
    "detail": "Kritici namítají, že by to mohlo vést k nespravedlivému zvýhodňování a narušit zásady rovného přístupu k finanční podpoře pro všechny studenty bez ohledu na jejich finanční situaci.",
    "tags": [
      "Vzdělávání"
    ]
  },
  {
    "id": "e37d5263-46c9-4f31-8feb-9c5e11028d35",
    "title": "Podpora dětských služeb",
    "statement": "Měla by EU podporovat rozvoj školek a dětských skupin?",
    "detail": "Podporovatelé tvrdí, že by to usnadnilo rodičům (zejména matkám) návrat do práce, zvýšilo zaměstnanost a přispělo k vyrovnání šancí pro děti z různých sociálních prostředí. Kritici říkají, že tato podpora by měla být financována z národních zdrojů.",
    "tags": [
      "Sociální politika"
    ]
  },
  {
    "id": "5e99a973-8724-4536-addb-40056db1aaad",
    "title": "Klecové chovy",
    "statement": "Měly by být v celé EU zakázány klecové chovy zvířat na farmách?",
    "detail": "Zákaz by zlepšil životní podmínky zvířat, ale mohl by zvýšit náklady pro farmáře - a tím i ceny produktů.",
    "tags": [
      "Zemědělství"
    ]
  },
  {
    "id": "07871f17-245c-4758-97b0-a4dba63ac86c",
    "title": "Veřejnoprávní média",
    "statement": "EU by se měla i nadále aktivně zajímat o způsob fungování veřejnoprávních médií v členských státech.",
    "detail": "Dle podporovatelů se tím zajišťují vyšší standardy objektivity a kvality zpravodajství napříč členskými státy. Kritici argumentují ohrožením nezávislost médií a nepřiměřenými zásahy do národní suverenity.",
    "tags": [
      "Média"
    ]
  },
  {
    "id": "001c009b-8021-43ea-8006-e03c96b0c82a",
    "title": "Zrušení neplacených stáží",
    "statement": "EU by měla zrušit neplacené stáže v odborném vzdělávání.",
    "detail": "Evropská komise navrhla podpořit spravedlivé odměňování a přístup k sociální ochraně stážistů. Tento návrh musí ještě schválit členské státy.",
    "tags": [
      "Hospodářská politika"
    ]
  },
  {
    "id": "978eabc6-4b90-42bd-8779-bdd1a4273239",
    "title": "Rozšíření EU",
    "statement": "Ukrajina by se měla stát členem Evropské unie.",
    "detail": "Zastánci očekávají celkové posílení stability v Evropě, odpůrci se naopak obávají dalšího vyhrocení konfliktu s Ruskem a nezvládnutí korupce na Ukrajině.",
    "tags": [
      "Rozšíření EU"
    ]
  },
  {
    "id": "37884d5f-b6ad-4c96-bdb3-87db253dd3b6",
    "title": "Kvalifikovaná většina",
    "statement": "Mělo by se v důležitých záležitostech (např. daňových, zahraničních a sociálních) rozhodovat kvalifikovanou většinou?",
    "detail": "Kvalifikovaná většina je dosažena, když 55 % členských států (15 z 27) hlasuje pro návrh a zároveň tyto státy zastupují alespoň 65 % obyvatel EU. Podporovatelé tvrdí, že by to umožnilo pružnější rozhodování. Oponenti se obávají, že by menší státy ztratily vliv.",
    "tags": [
      "Rozhodování v EU"
    ]
  },
  {
    "id": "ca26f520-d95b-46d2-830c-2b764561afdb",
    "title": "Změna školních osnov",
    "statement": "Školní osnovy by měly být doplněny o témata související s EU.",
    "detail": "Podporovatelé věří, že by to zvýšilo povědomí studentů o evropských záležitostech, jelikož informovanost o EU je v ČR mizivá. Kritici upozorňují, že by to mohlo zatížit již tak nabité osnovy a omezit čas věnovaný jiným předmětům.",
    "tags": [
      "Vzdělávání"
    ]
  },
  {
    "id": "d6aada7c-bd50-4eae-bc23-509b3881b180",
    "title": "Stejnopohlavní manželství",
    "statement": "Souhlasíte s tím, aby se ve všech zemích EU zrušil zákaz manželství pro osoby stejného pohlaví?",
    "detail": "EU by měla zajistit, aby všechny země, které jsou jejími členy, umožňovaly uzavírání manželství osob stejného pohlaví. Např. v Rakousku, Francii, Německu jsou manželství pro všechny uzákoněna, v ČR platí registrovaná partnerství a Slovensko žádný z těchto svazků neumožňuje.",
    "tags": [
      "Rovnost"
    ]
  },
  {
    "id": "c2642374-6f4a-454d-b71b-bdef0727ac24",
    "title": "Rozpoznávání obličeje na veřejných místech",
    "statement": "Měla by EU zakázat automatické rozpoznávání obličejů na veřejných místech?",
    "detail": "Zákaz by pomohl chránit soukromí lidí a předejít jejich nadbytečnému či nežádoucímu sledování. Příznivci automatického rozoznávání tváří tvrdí, že tato technologie zvyšuje bezpečnost na veřejných místech.",
    "tags": [
      "Ochrana osobních údajů"
    ]
  },
  {
    "id": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
    "title": "Podpora ekologických zemědělských praxí",
    "statement": "EU by měla platit více peněz zemědělcům, kteří používají ekologické postupy.",
    "detail": "Podpora udržitelného zemědělství má za cíl chránit životní prostředí. Kritici však zpochybňují poměr přínosů a nutných nákladů.",
    "tags": [
      "Zemědělská politika"
    ]
  },
  {
    "id": "d431ef34-8499-4895-93b7-a0d208d4543f",
    "title": "Protekcionismus",
    "statement": "Dovozní cla na čínské elektrické automobily by měla být zvýšena.",
    "detail": "Podporovatelé chtějí ochránit evropský trh před neférovou konkurencí s uměle nízkými cenami. Kritici se obávají oslabení inovací a zvýšení cen.",
    "tags": [
      "Vnitřní trh a pravidla soutěže"
    ]
  },
  {
    "id": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
    "title": "Přijímání kvalifikovaných imigrantů",
    "statement": "Pro kvalifikované pracovníky by mělo být snazší přestěhovat se do Evropské unie.",
    "detail": "Zastánci očekávají příliv mozků a inovativních sil, což posílí ekonomický růst. Kritici však varují před zvýšenou konkurencí na domácím pracovním trhu a velkým počtem cizinců.",
    "tags": [
      "Imigrace"
    ]
  },
  {
    "id": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
    "title": "Volba předsedy Komise",
    "statement": "Předseda / předsedkyně Evropské komise by měli být přímo voleni občany EU.",
    "detail": "Evropská komise je \"vládou EU\". Příznivci věří, že přímá volba posílí pozici zvoleného předsedy či předsedkyně. Odpůrci se obávají, že by to vedlo k větším politickým tlakům a sporům mezi členskými státy.",
    "tags": [
      "Instituce EU"
    ]
  },
  {
    "id": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
    "title": "Pomoc Ukrajině",
    "statement": "EU by měla financovat více zbraní pro Ukrajinu.",
    "detail": "Podle zastánců jde o legitimní podporu oběti agrese, odpůrci ale upřednostňují diplomatickou cestu i za cenu faktického obsazení území agresorem.",
    "tags": [
      "Zahraniční věci"
    ]
  },
  {
    "id": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
    "title": "Genetické modifikace",
    "statement": "EU by měla povolit pěstování více plodin geneticky modifikovaných (GMO).",
    "detail": "Dle zastánců by se zvýšila produktivita zemědělství. Oponenti upozorňují na rizika pro životní prostředí a ztrátu biodiverzity.",
    "tags": [
      "Zemědělství"
    ]
  },
  {
    "id": "71349d6f-6495-4b41-af41-571e16723c7a",
    "title": "Vyšší daně CO2",
    "statement": "Firmy by měly platit více za své emise CO2.",
    "detail": "Vyšší náklady by měly firmám dát ekonomickou motivaci k zavedení ekologičtějších technologií. Kritici se ale obávají dopadů na konkurenceschopnost podniků.",
    "tags": [
      "Životní prostředí"
    ]
  },
  {
    "id": "594d25eb-955d-420b-892a-16f1e440c976",
    "title": "Rozpočtová pravidla",
    "statement": "EU by měla povolit členským státům mít vyšší rozpočtový schodek.",
    "detail": "Rozpočtový schodek vzniká, když stát má vyšší výdaje než příjmy. Příznivci argumentují potřebou větší pružnosti při zvyšování výdajů například v době krize. Odpůrci se ale obávají nadměrného zadlužování a ztráty důvěry investorů.",
    "tags": [
      "Ekonomika"
    ]
  },
  {
    "id": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
    "title": "Boj s dezinformacemi",
    "statement": "Měly by sociální sítě samy rozhodovat, jak nakládat s dezinformacemi, které se šíří na jejich platformách?",
    "detail": "Jde o to, zda mají platformy jako např. Facebook, Twitter, Tiktok nebo Instagram určovat vlastní pravidla pro šíření dezinformací, nebo zda by měly být zákonem nuceny k tomu, aby šíření dezinformací regulovaly.",
    "tags": [
      "Svoboda projevu"
    ]
  },
  {
    "id": "53f542c7-8a4e-4fc7-9769-ce8a790a6924",
    "title": "CBAM mechanismus",
    "statement": "Měl by být zaveden uhlíkový poplatek na dovoz vybraných produktů do EU?",
    "detail": "Tento poplatek (tzv. Mechanismus EU pro uhlíkové vyrovnání na hranicích) by vyrovnal výrobní náklady v EU s dovozem z méně ekologických zemí. Odpůrci se obávají možných odvetných opatření.",
    "tags": [
      "Obchodní politika"
    ]
  },
  {
    "id": "558b4ece-4762-4b75-ad9f-6a80f4b8a52f",
    "title": "Financování rozvoje veřejné dopravy",
    "statement": "EU by měla poskytnout více peněz na rozvoj veřejné dopravy.",
    "detail": "Rozšíření veřejné dopravy je důležitým opatřením pro ochranu klimatu. Odpůrci namítají, že k rozšíření dojde především v městských oblastech, zatímco venkovské regiony budou i nadále odkázány na automobily a do silniční sítě se bude investovat méně.",
    "tags": [
      "Ochrana klimatu"
    ]
  },
  {
    "id": "eacde521-10b8-4a8a-a27e-5dae19353e38",
    "title": "Sankcí za nerovné platy",
    "statement": "EU by měla postihovat firmy za nerovné platy žen a mužů.",
    "detail": "Odměňování žen a mužů za stejnou práci a odbornost by nemělo být výrazně rozdílné. Sankce by měly zajistit rovnost v odměňování a motivovat firmy k dodržování principu rovného platu za stejnou práci.",
    "tags": [
      "Rovnost"
    ]
  },
  {
    "id": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
    "title": "Vymáhání práva v EU",
    "statement": "EU by měla nadále zastavovat financování členským státům, které porušují principy právního státu.",
    "detail": "Od roku 2021 může EU pozastavit financování členským státům, které porušují principy právního státu. Týká se to zejména Maďarska, ale také Slovenska a Polska. Zastánci vítají ochranu hodnot EU a snahu bránit se zneužití hlasovacího práva, podle kritiků jsou tyto kroky zbytečně vyhrocené.",
    "tags": [
      "Hodnoty EU"
    ]
  },
  {
    "id": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
    "title": "Podpora legalizace léčebného konopí",
    "statement": "Je třeba podpořit legalizaci léčebného konopí ve všech členských státech.",
    "detail": "Příznivci argumentují lékařskými přínosy a snížením nelegálního obchodu. Odpůrci varují před možnými zdravotními riziky a zneužitím.",
    "tags": [
      "Zdravotnictví"
    ]
  },
  {
    "id": "29464668-00cb-45a1-bafe-8436aa552cbc",
    "title": "Kontroly na hranicích",
    "statement": "Mezi všemi členskými státy EU by měly být obnoveny trvalé hraniční kontroly.",
    "detail": "Cílem je zvýšení bezpečnosti a kontroly migrace. Kritici vidí ohrožení Schengenského prostoru a volného pohybu.",
    "tags": [
      "Volný pohyb"
    ]
  }
]