{
  "275dcc69-3054-4ffc-84b3-b1737ab4e9bd": [
    {
      "questionId": "5d0713c6-8885-4a17-a250-45c5af67505d",
      "answer": false,
      "comment": "Taksa e sheshtë rëndon më shumë shtresat e varfra dhe limiton aftësinë e shtetit për të rregulluar aspekte të ndryshme shoqërore. Ne besojmë se një taksim vërtet progresiv është ndër hapat e parë drejt një shoqërie më të drejtë."
    },
    {
      "questionId": "ca771203-562c-4646-81c6-80a49c3c2169",
      "answer": true,
      "comment": "Lëvizja BASHKË propozon një sistem taksimi progresiv qe në krahasim me sistemin aktual ul barrën e tatimit për rrogat deri ne 300'000 lekë dhe e shton për rrogat më të larta."
    },
    {
      "questionId": "e2434058-469f-4c56-8f2a-83532d0133e5",
      "answer": true,
      "comment": "Lëvizja BASHKË propozon taksim margjinal 35% për rrogat mbi 400'000 lekë, rritje të taksës së dividentit ne 15% nga 8% aktualisht, dhe taksim të diferencuar për bizneset e mëdha dhe korporatat, ku sektorë financiarë dhe spekulativë si ndërtimi do tatohen deri në masën 20%."
    },
    {
      "questionId": "747efff2-e849-4c48-998a-c171e536025a",
      "answer": false,
      "comment": "Shteti duhet të përdorë taskat për të orientuar ekonominë drejt sektorëve prodhues, për të mbështetur shtresat në nevojë dhe për të avancuar drejtësinë shoqërore. Sistemi aktual ka dështuar në këtë drejtim, ndaj ka nevojë për reformim."
    },
    {
      "questionId": "a135b156-b5ce-45f2-9e7b-a531377bc756",
      "answer": true,
      "comment": "Minimumi jetik do shërbejë si pikë reference dhe shtrëngim ligjor për qeverinë në përcaktimin e pensionit minimal dhe asistencës sociale, dhe në këtë mënyrë do përmirësojë gjëndjen ekonomikë të një pjese të madhe të shoqërisë."
    },
    {
      "questionId": "ce628994-51c5-45e8-934d-c858e202bf10",
      "answer": true,
      "comment": "Lëvizja BASHKË zotohet që rritja e përvitshme e pensioneve (pas vendosjes së minimumit jetik) do të ndjekë logjikën e rritjes së pagës mesatare dhe çmimeve, duke përzgjedhur vit pas viti normën më të lartë të njërës prej të dyjave. Kësisoj nëse norma vjetore e inflacionit do të jetë 3% dhe rritja e pagës mesatare 6%, pensionet do të rriten me 6%."
    },
    {
      "questionId": "c04416be-daf6-4c45-9cb0-46a09dd6522c",
      "answer": null
    },
    {
      "questionId": "25da7218-54d7-441a-a3d5-1babab4a244d",
      "answer": null,
      "comment": "Lëvizja BASHKË beson se mirëqënia publike garantohet më mirë përmes institucioneve publike cilësore dhe të mirëfinancuara (arsimi, shëndetësia, mbështetje sociale etj) se sa duke i dhënë njerëzve para në dorë që rrezikojnë të humbasin përmes inflacionit."
    },
    {
      "questionId": "2ae28d53-1cb6-4c25-afe3-1d73bf8f4587",
      "answer": null
    },
    {
      "questionId": "4d801113-e149-4f2e-8d1e-f1dd07386ae2",
      "answer": null
    },
    {
      "questionId": "ce10c562-f452-44ca-8c07-7e70ca1e58e0",
      "answer": null,
      "comment": "Për mbështetjen dhe zhvillimin e industrisë dhe të sektorëve prodhues në vend, Lëvizja BASHKË propozon themelimin e Fondit Sovran dhe të Bankës Zhvillimore. Fondi Sovran do të shërbejë si një institucion shtetëror i cili do të marrë në bashkëpronësi asetet strategjike të Shqipërisë – sidomos ato që lidhen me pasuritë natyrore të vendit. Fondi Sovran do të shërbejë për tërheqjen e investimeve nga jashtë, për mirëmenaxhimin e aseteve strategjike dhe si instrument investues e zhvillimor në sektorin e industrisë dhe sektorët e tjerë strategjikë."
    },
    {
      "questionId": "84f02656-69c3-4631-9f6c-8e938b271714",
      "answer": null
    },
    {
      "questionId": "9e28509c-a4f1-4539-8289-ac80f92c9c2a",
      "answer": true,
      "comment": "Lëvizja BASHKË beson te një ekonomi prodhuese dhe te shteti si aktor i rëndësishëm në hartimin, orientimin dhe zbatimin e politikave industriale."
    },
    {
      "questionId": "6872309d-232b-4f8f-b284-4abe42404a4f",
      "answer": true,
      "comment": "Lëvizja BASHKË propozon subvencionimi nga ana e shtetit përmes Bankës Zhvillimore për një periudhë 5-vjeçare të sipërmarrjeve të reja për përpunimin e mishit, peshkut, bulmetit dhe bimëve mjekësore, me kushtin që të përdoret produkti vendas si lëndë e parë të paktën deri në masën 70%."
    },
    {
      "questionId": "952a010e-d053-4e6c-af25-96afbc03147e",
      "answer": true,
      "comment": "Qëllimi i Lëvizjes BASHKË është drejtësia sociale në taksim dhe nxitja e futjes në tregun e shit-blerjes dhe qirave të apartamenteve të pabanuara. Në këtë kuadër, përtej taksimit aktual prej 0.1% për apartamentet e para dhe 0.2% per ato te dyta, propozojmë taksim 0.4% për apartamentet e treta, 0.8% për të katërtat, dhe rritje nga 1.2% e më tej për të pestat, gjashtat, shtatat e më tej."
    },
    {
      "questionId": "340a8a26-e72d-437b-8eea-cac27102c710",
      "answer": true,
      "comment": "Përdorimi i fashave të konsumit për çmimin e energjisë promovon kursimin dhe mbështet konsumatorët nga shtresat në nevojë të cilët priren të harxhojnë më pak energji, por kërkon formalizim, kontroll dhe informacion më të detajuar rreth përbërjes dhe konsumit të çdo njësie familjare."
    },
    {
      "questionId": "bc6b1115-d6b7-4bb8-b4da-e7d5682697dd",
      "answer": true,
      "comment": "Lëvizja BASHKË propozon hartimin e bazës ligjore që pronësia e medias mos të përqendrohet në masën 100% në duart e një familjeje, por pronësia të shpërndahet në aktorë të tjerë dhe format e pronësisë apo qarkullimit të kapitalit të diversifikohen."
    },
    {
      "questionId": "9895b179-f59a-4c31-bf23-63a68d9ffbea",
      "answer": true,
      "comment": "Arsimi i lartë cilësor duhet të jetë një e drejtë themelore që gëzohet nga çdo qytetar shqiptar, pavarësisht mundësive financiare. Prandaj hapi i parë drejt këtij vizioni do të jetë ulja progresive e tarifave të studimit në nivelet bachelor dhe master, me synim afatmesëm zerimin e tyre."
    },
    {
      "questionId": "8dbd96c9-1764-4cd8-ac03-c477b17f8ad3",
      "answer": null,
      "comment": "Lëvizja BASHKË lufton prej vitesh për arsim publik falas, çka do e bënte kredinë për shkollim të panevojshme. Kjo nuk përjashton lehtësira të ndryshme fiskale që mund të ofrohen për shtresat në nevojë."
    },
    {
      "questionId": "c1c11b6f-6257-40f5-adc0-c5717d6a9896",
      "answer": null,
      "comment": "Shteti duhet të sigurojë paga të dinjitetshme për mësuesit në nivelet e rajonit në rreth 100.000 lekë/muaj, të sigurojë kushte të përshtatshme pune për mësuesit dhe infrastrukturën e mësimdhënies, si dhe të ofrojë trajnime falas për të mbështetur formimin e tyre të vazhdueshëm profesional."
    },
    {
      "questionId": "7a652c46-387a-435f-8db1-c650a0b7a2d8",
      "answer": null
    },
    {
      "questionId": "61ab1f96-cc0a-44d2-abeb-d677da765432",
      "answer": true,
      "comment": "Lëvizja BASHKË e konsideron me rëndësi të jashtëzakonshme reformimin demokratik të sistemit politik në Shqipëri. Jetësimi i të drejtës për të mbajtur referendume kombëtare dhe lokale afirmative është një hap i rëndësishëm në këtë drejtim. Për referendumet kombëtare, numri i nënshkruesve duhet të ulet në 30,000 qytetarë."
    },
    {
      "questionId": "b1f209f1-a4fb-4b63-b55b-ee400df114e5",
      "answer": null,
      "comment": "Garantimi i sigurisë ushqimore në Shqipëri është thelbësor për të ushqyer popullatën me nivelin e kalorive që kërkohen dhe me ushqime cilësore. Shteti duhet të jetë më proaktiv në kontrollin e tregut për rastet e abuzimeve me cilësine apo fiksimit të çmimeve. Gjithashtu propozojmë ngritjen e laboratorëve të akredituar sipas standardeve të Bashkimit Evropian pranë institucioneve publike të Universitetit Bujqësor të Tiranës (UBT) dhe Autoritetit Kombëtar të Ushqimit (AKU) për kryerjen e të gjitha analizave të nevojshme dhe për certifikimin e produkteve shtazore dhe bimore. Kjo masë do të mundësonte mbrojtjen e konsumatorit shqiptar përmes mbikëqyrjes së sigurisë ushqimore."
    },
    {
      "questionId": "bee382c9-cc9f-42ee-9c78-219c99b6834d",
      "answer": null,
      "comment": "Shqipëria renditet e dyta në Evropë për orët e gjata të punës ndonëse bën pjesë te vendet me pagat më të ulëta. Pjesë e problemit është edhe moszbatimi i kodit aktual të punës që kufizon numrin e orëve të punës për punëtorët. Lëvizja BASHKË zotohet të imponojë zbatimin e kodit aktual, si dhe të fuqizojë punëtorët duke mbështetur sindikatat dhe futur në Kodin e Punës Këshillat e Punëtorëve si organizëm përfaqësues i interesave të punëtorëve përballë sipërmarrësve, për te negociuar, ndër të tjera, edhe orët e punës. Në një të ardhme të jo të largët do mund të diskutojmë edhe një shkurtim të përgjithshëm të orëve të punës."
    },
    {
      "questionId": "b4e06165-a037-47a6-bb72-86a1ec2c726f",
      "answer": null,
      "comment": "Njejtë si për pyetjen e mëparshme, ne duhet të imponojmë zbatimin e kodit aktual, dhe më pas do mund të negociojmë për lehtësira të mëtejshme."
    },
    {
      "questionId": "ae91374d-2f3d-4b0c-be37-0f4cf607a21d",
      "answer": true,
      "comment": "Lëvizja BASHKË propozon që shkollat në mbarë Shqipërinë të shndërrohen në mjedise të edukimit me orar të zgjatur, ku fëmijët do të kenë mundësi që, pas orës së mësimit, t’i përdorin mjediset shkollore për të bërë detyrat, për të punuar në grup dhe për t’u argëtuar në mënyrë të shëndetshme me aktivitete sportive, artistike etj."
    },
    {
      "questionId": "66066811-fde6-4655-bb57-ade9f6f87360",
      "answer": true,
      "comment": "Edukimi me orar të zgjatur kërkon që mjediset shkollore t’u sigurojnë fëmijëve ushqim dhe vende të përshtatshme të të ngrënit. Përmes zbatimit të politikës “Nga ferma në shkollë”, ne do t’u mundësojmë nxënësve ushqim të shëndetshëm në shkolla kundrejt një pagese modeste nga familjet. Për fëmijët që vijnë nga familje në kushte varfërie, bashkitë e rretheve do ta sigurojnë falas ushqimin e tyre."
    },
    {
      "questionId": "e32e5ca6-a745-4a7b-b4ed-96dd8c796e4c",
      "answer": true,
      "comment": "Edukimi me orar të zgjatur kërkon që mjediset shkollore t’u sigurojnë fëmijëve ushqim dhe vende të përshtatshme të të ngrënit. Përmes zbatimit të politikës “Nga ferma në shkollë”, ne do t’u mundësojmë nxënësve ushqim të shëndetshëm në shkolla kundrejt një pagese modeste nga familjet. Për fëmijët që vijnë nga familje në kushte varfërie, bashkitë e rretheve do ta sigurojnë falas ushqimin e tyre."
    },
    {
      "questionId": "43a36cb2-48f2-4bea-96e6-3ea698fc17f8",
      "answer": null
    },
    {
      "questionId": "b7458383-f428-4baa-8b77-16815c908253",
      "answer": true,
      "comment": "Një nga masat e parashikuara në programin e Lëvizjes BASHKË është pagesa e stazhit 1-vjeçar për studentët e mjekësisë. Në parim, skema të ngjashme mund të përdoren edhe për studentët e degëve të tjera."
    },
    {
      "questionId": "6ddddc0b-c16f-495f-88a1-d638ad96f6ec",
      "answer": true,
      "comment": "Lëvizja BASHKË zotohet që do të miratojë Statusin e Minatorit, që do të siguronte disa të drejta themelore për minatorët në gjendje pune dhe ata në moshë pensioni, si sigurimin e jetës për minatorët, rritje të pagave dhe pagë te 13-të, mosha për gëzimin e plotë të pensionit do të përshkallëzohet sipas kërkesave të tyre të kahershme, pensioni minimal për minatorët duhet të jetë të paktën sa 135% e pagës minimale zyrtare, dhe garantim të kujdesit shëndetësor për minatorët dhe ish-minatorët."
    },
    {
      "questionId": "c29e1c87-c093-4cd7-b6c7-5a1dfddcacda",
      "answer": false,
      "comment": "TikTok ashtu si dhe rrjete të tjera sociale kanë shumë problematika në terma të privatësisë, gjurmimit të përdoruesve, reklamimit të targetuar dhe manipulimi të opinionit publik, por ndalimi nuk është zgjidhje dhe motivacioni i qeverisë nuk bind dhe lë hije dyshimi për arsyet e vërteta."
    },
    {
      "questionId": "47d9b09d-22d2-4ef1-b317-a5dd808a8d7a",
      "answer": true,
      "comment": "Në një shoqëri demokratike dhe të drejtë, askush nuk duhet të përjashtohet apo të diskriminohet për shkak të gjinisë apo orientimit seksual. Lëvizja BASHKË aspiron të kontribuojë në ndërtimin një shoqërie ku çdo minorancë identitare të kenë mundësi të jetojë pa frikë dhe të gëzojë të drejta dhe liritë e plota."
    },
    {
      "questionId": "37c0cb5f-07d5-497d-a865-c81c0983e944",
      "answer": true,
      "comment": "Lëvizja BASHKË njeh arritjet e deritanishme të institucioneve të reja të drejtësisë dhe shpreh mbështetjen e plotë për fuqizimin e sistemit të drejtësisë në përputhje me aspiratat e popullit shqiptar për drejtësi."
    },
    {
      "questionId": "e7f4de84-21f1-41b6-9812-8e250450b876",
      "answer": true,
      "comment": "Lëvizja BASHKË do të shfuqizojë ligjin për koncesionet dhe partneritetin publik-privat. Nga ana tjetër do të hartojmë mekanizma ligjorë për të rishikuar koncesionet e deritanishme, duke u udhëhequr gjithmonë nga parimet e transparencës, konkurrencës së ndershme dhe trajtimit të barabartë për të gjithë aktorët ekonomikë."
    },
    {
      "questionId": "4631a215-6b77-4ee9-a498-1aad8177de65",
      "answer": true
    },
    {
      "questionId": "554ae22a-7cc3-40d6-a549-5bc1c2d169f1",
      "answer": null,
      "comment": "Integrimi i Inteligjencës Artificiale në procese administrative dhe qe kanë impakt publik duhet bërë me kujdes dhe maturi, duke përfshirë ekspertë të fushave të ndryshme dhe zhvilluar auditime të rregullta dhe rigoroze mbi mënyrën e funksionimit dhe rezultatet. Inteligjenca Artificiale nuk është shkop magjik që zgjidh çdo problem."
    },
    {
      "questionId": "676c0f7b-e973-473d-9277-7d8cdbed4ac0",
      "answer": false,
      "comment": "Problemi i lejeve të ndërtimit është kompleks dhe kërkon vullnet politik dhe vizion të qartë zhvillimor. Ne propozojmë veting të të gjitha subjekteve ndërtuese dhe një vizion të zhvillimit të qendrueshëm për mbron hapësirat publike dhe trashëgiminë kulturore dhe natyrore. Inteligjenca Artificiale nuk është shkop magjik që zgjidh çdo problem, ose siç thotë dhe shprehja: \"Nuk ka zgjidhje teknologjike për probleme të natyrës sociale.\""
    },
    {
      "questionId": "3381db85-bf39-4b03-890c-9552615c03d6",
      "answer": true,
      "comment": "Reduktimi i gjykatave, duke e ofruar si shërbim publik në mënyrë të përqendruar ka ndikuar drejtpërsëdrejti në rritjen e kostove të qytetarëve të cilët jetojnë në zona të largëta dhe ka bërë pothuajse të pamundur aksesin në drejtësi. Lëvizja BASHKË propozon rishikimin e Hartës Gjyqësore, bazuar në ligjin 98/2016 (neni 13) i cili përcakton rishikimin e saj çdo pesë vjet ose kur në funksionimi i saj nuk respekton parashikimet e nenit 14 dhe 15. Krahas institucioneve të parashikuara në ligj (KLGJ, Ministria e Drejtësisë, KLP dhe Ministria e Financave), Lëvizja BASHKË do të ftojë për konsultim edhe grupet e interesit me qëllim ngritjen e një sistemi sa më gjithëpërfshirës, ku të gjitha fazat e konsultimit do të karakterizohen nga transparenca."
    },
    {
      "questionId": "4ce76259-cf60-46fa-af34-aac4d79c416c",
      "answer": true,
      "comment": "Ligji i investimeve strategjike nuk ka prodhuar asgjë strategjike, por vetëm pasurimin e oligarkëve. Lëvizja BASHKË propozon abrogimin e ligjit të investimeve strategjike."
    },
    {
      "questionId": "0f4d864f-d2e6-4e6a-94cb-01f13709483b",
      "answer": true,
      "comment": "Ligji i investimeve strategjike nuk ka prodhuar asgjë strategjike, por vetëm pasurimin e oligarkëve. Lëvizja BASHKË propozon rishikimin e procedurave të zbatuara për dhënien e statusit të investitorit strategjik për të gjitha subjektet e deritanishme fituese."
    },
    {
      "questionId": "ed79a910-56a6-41f3-9c6d-e5093443134d",
      "answer": null,
      "comment": "Lëvizja BASHKË do të angazhohet për forcimin e mbrojtjes dhe sigurisë se Shqipërisë përmes modernizimit të forcave të armatosura dhe përgatitjes së strukturave specifike të sigurisë. Ne do të investojmë në përmirësimin e pajisjeve dhe teknologjive të avancuara për forcat speciale dhe njësitë e mbrojtjes, duke rritur kapacitetet e inteligjencës, sigurinë kibernetike dhe bashkëpunimit me aleatët. Ne promovojmë një qasje gjithëpërfshirëse që angazhon qytetarët në mbrojtjen e sigurisë kombëtare, duke forcuar kështu stabilitetin dhe sigurinë e vendit në mënyrë efektive."
    },
    {
      "questionId": "9a96cf86-a8ac-4394-981f-4a83268f8696",
      "answer": true,
      "comment": "Përpunimi i naftës bruto e shumëfishon vlerën e saj në tregun ndërkombëtar. Prandaj ringritja sa më parë e një uzine për rafinimin e naftës vendase do duhej të ishte prioriteti kryesor i qeverisë. Ky investim do të hapte vende të reja pune të kualifikuar, si dhe do të rigjallëronte të gjithë aktivitetin ekonomik të qytetit të Fierit e të Ballshit."
    },
    {
      "questionId": "11bd8c9a-c596-413f-bd41-d1cbd1a0512f",
      "answer": true,
      "comment": "Lëvizja BASHKË e konsideron bujqësinë si një sektor strategjik i cili duhet mbështetur me të gjitha forcat dhe buxheti i dedikuar duhet të shkojë rreth 5%, me një dedikim 70-80% për mbështetje direkte në formën e subvencioneve për të arritur vendet e rajonit."
    },
    {
      "questionId": "4ec6a812-b8c9-4c68-8ed1-fe100c5ea0f6",
      "answer": null,
      "comment": "Lëvizja BASHKË e konsideron bujqësinë si një sektor strategjik i cili duhet mbështetur me të gjitha forcat dhe buxheti i dedikuar duhet të shkojë rreth 5%, me një dedikim 70-80% për mbështetje direkte në formën e subvencioneve për të arritur vendet e rajonit. Ne propozojmë marrjen e masave konkrete përmes subvencionimit dhe krijimit të institucioneve të posaçme për të ndihmuar fermerët shqiptarë me çmimet e inputeve bujqësore, mekanizimin e bujqësisë dhe përmirësimin/mirëmbajtjen e infrastrukturës ujitëse dhe kulluese."
    },
    {
      "questionId": "b9fb1709-6358-4adf-85ad-dc9ec7a55e29",
      "answer": false
    },
    {
      "questionId": "77ebbf7f-c5cd-4eb7-8c59-37953a6b2ab9",
      "answer": null
    },
    {
      "questionId": "0b95d60e-3a33-4dd5-b2e0-2f818d94e4b7",
      "answer": null
    },
    {
      "questionId": "2d3608f4-57a0-48ff-ae75-a4446262f89f",
      "answer": null,
      "comment": "Lëvizja BASHKË e konsideron strehimin një të drejtë bazike dhe mbështet rregullimin e tregut imobiliar përmes taksave dhe masave të ndryshme administrative që do çonin në ulje të çmimeve të banesave dhe qirave dhe kështu do mbështesnin këdo që dëshiron të blejë shtëpi. Krahas kësaj, në ne propozojmë rritjen në 5% e sipërfaqes së dhënë për strehim social për çdo objekt të ndërtuar mbi 2000 m2, ku përparësi në përftimin e këtyre banesave do të kenë çiftet e reja."
    }
  ],
  "9744008e-1082-4a9f-a3ee-6c69f996f623": [
    {
      "questionId": "5d0713c6-8885-4a17-a250-45c5af67505d",
      "answer": true
    },
    {
      "questionId": "ca771203-562c-4646-81c6-80a49c3c2169",
      "answer": false
    },
    {
      "questionId": "e2434058-469f-4c56-8f2a-83532d0133e5",
      "answer": false
    },
    {
      "questionId": "747efff2-e849-4c48-998a-c171e536025a",
      "answer": false
    },
    {
      "questionId": "a135b156-b5ce-45f2-9e7b-a531377bc756",
      "answer": true
    },
    {
      "questionId": "ce628994-51c5-45e8-934d-c858e202bf10",
      "answer": true
    },
    {
      "questionId": "c04416be-daf6-4c45-9cb0-46a09dd6522c",
      "answer": false
    },
    {
      "questionId": "25da7218-54d7-441a-a3d5-1babab4a244d",
      "answer": true
    },
    {
      "questionId": "2ae28d53-1cb6-4c25-afe3-1d73bf8f4587",
      "answer": true
    },
    {
      "questionId": "4d801113-e149-4f2e-8d1e-f1dd07386ae2",
      "answer": null
    },
    {
      "questionId": "ce10c562-f452-44ca-8c07-7e70ca1e58e0",
      "answer": false
    },
    {
      "questionId": "84f02656-69c3-4631-9f6c-8e938b271714",
      "answer": true
    },
    {
      "questionId": "9e28509c-a4f1-4539-8289-ac80f92c9c2a",
      "answer": false
    },
    {
      "questionId": "6872309d-232b-4f8f-b284-4abe42404a4f",
      "answer": false
    },
    {
      "questionId": "952a010e-d053-4e6c-af25-96afbc03147e",
      "answer": false
    },
    {
      "questionId": "340a8a26-e72d-437b-8eea-cac27102c710",
      "answer": false
    },
    {
      "questionId": "bc6b1115-d6b7-4bb8-b4da-e7d5682697dd",
      "answer": null
    },
    {
      "questionId": "9895b179-f59a-4c31-bf23-63a68d9ffbea",
      "answer": false
    },
    {
      "questionId": "8dbd96c9-1764-4cd8-ac03-c477b17f8ad3",
      "answer": true
    },
    {
      "questionId": "c1c11b6f-6257-40f5-adc0-c5717d6a9896",
      "answer": null
    },
    {
      "questionId": "7a652c46-387a-435f-8db1-c650a0b7a2d8",
      "answer": false
    },
    {
      "questionId": "61ab1f96-cc0a-44d2-abeb-d677da765432",
      "answer": null
    },
    {
      "questionId": "b1f209f1-a4fb-4b63-b55b-ee400df114e5",
      "answer": false
    },
    {
      "questionId": "bee382c9-cc9f-42ee-9c78-219c99b6834d",
      "answer": false
    },
    {
      "questionId": "b4e06165-a037-47a6-bb72-86a1ec2c726f",
      "answer": false
    },
    {
      "questionId": "ae91374d-2f3d-4b0c-be37-0f4cf607a21d",
      "answer": true
    },
    {
      "questionId": "66066811-fde6-4655-bb57-ade9f6f87360",
      "answer": null
    },
    {
      "questionId": "e32e5ca6-a745-4a7b-b4ed-96dd8c796e4c",
      "answer": null
    },
    {
      "questionId": "43a36cb2-48f2-4bea-96e6-3ea698fc17f8",
      "answer": true
    },
    {
      "questionId": "b7458383-f428-4baa-8b77-16815c908253",
      "answer": true
    },
    {
      "questionId": "6ddddc0b-c16f-495f-88a1-d638ad96f6ec",
      "answer": true
    },
    {
      "questionId": "c29e1c87-c093-4cd7-b6c7-5a1dfddcacda",
      "answer": false
    },
    {
      "questionId": "47d9b09d-22d2-4ef1-b317-a5dd808a8d7a",
      "answer": null
    },
    {
      "questionId": "37c0cb5f-07d5-497d-a865-c81c0983e944",
      "answer": true
    },
    {
      "questionId": "e7f4de84-21f1-41b6-9812-8e250450b876",
      "answer": true
    },
    {
      "questionId": "4631a215-6b77-4ee9-a498-1aad8177de65",
      "answer": true
    },
    {
      "questionId": "554ae22a-7cc3-40d6-a549-5bc1c2d169f1",
      "answer": true
    },
    {
      "questionId": "676c0f7b-e973-473d-9277-7d8cdbed4ac0",
      "answer": true
    },
    {
      "questionId": "3381db85-bf39-4b03-890c-9552615c03d6",
      "answer": null
    },
    {
      "questionId": "4ce76259-cf60-46fa-af34-aac4d79c416c",
      "answer": true
    },
    {
      "questionId": "0f4d864f-d2e6-4e6a-94cb-01f13709483b",
      "answer": true
    },
    {
      "questionId": "ed79a910-56a6-41f3-9c6d-e5093443134d",
      "answer": true
    },
    {
      "questionId": "9a96cf86-a8ac-4394-981f-4a83268f8696",
      "answer": false
    },
    {
      "questionId": "11bd8c9a-c596-413f-bd41-d1cbd1a0512f",
      "answer": null
    },
    {
      "questionId": "4ec6a812-b8c9-4c68-8ed1-fe100c5ea0f6",
      "answer": false
    },
    {
      "questionId": "b9fb1709-6358-4adf-85ad-dc9ec7a55e29",
      "answer": true
    },
    {
      "questionId": "77ebbf7f-c5cd-4eb7-8c59-37953a6b2ab9",
      "answer": false
    },
    {
      "questionId": "0b95d60e-3a33-4dd5-b2e0-2f818d94e4b7",
      "answer": false
    },
    {
      "questionId": "2d3608f4-57a0-48ff-ae75-a4446262f89f",
      "answer": null
    }
  ],
  "fe9772c1-c6ee-40f5-828e-2eb94652acbd": [
    {
      "questionId": "5d0713c6-8885-4a17-a250-45c5af67505d",
      "answer": true,
      "comment": "Ne angazhohemi për një taksë të sheshtë 9%, si mënyra më e ndershme dhe efikase për të nxitur ekonominë."
    },
    {
      "questionId": "ca771203-562c-4646-81c6-80a49c3c2169",
      "answer": false,
      "comment": "Jo. Taksimi progresiv ka sjellë pabarazi dhe abuzim. Ne besojmë në drejtësinë e taksës së sheshtë."
    },
    {
      "questionId": "e2434058-469f-4c56-8f2a-83532d0133e5",
      "answer": false,
      "comment": "Jo. Rritja e taksave ka dëmtuar sipërmarrjen dhe investimet. Ne do të ulim barrën për të gjithë."
    },
    {
      "questionId": "747efff2-e849-4c48-998a-c171e536025a",
      "answer": false,
      "comment": "Jo. Ndryshimet do të ndodhin menjëherë – do të kemi taksa më të ulëta, më të thjeshta dhe më të drejta."
    },
    {
      "questionId": "a135b156-b5ce-45f2-9e7b-a531377bc756",
      "answer": null,
      "comment": "Nuk kemi një propozim të tillë të shkruar në programin tonë."
    },
    {
      "questionId": "ce628994-51c5-45e8-934d-c858e202bf10",
      "answer": true,
      "comment": "Po. Pensionet do të rriten çdo vit me dyfishin e inflacionit – një formulë e drejtë dhe e qëndrueshme."
    },
    {
      "questionId": "c04416be-daf6-4c45-9cb0-46a09dd6522c",
      "answer": null,
      "comment": "Nuk kemi propozuar një kartë të tillë, por jemi të përkushtuar për mbështetje të drejtpërdrejtë dhe efektive ndaj shtresave në nevojë."
    },
    {
      "questionId": "25da7218-54d7-441a-a3d5-1babab4a244d",
      "answer": false,
      "comment": "Nuk kemi këtë skemë të propozuar, por ofrojmë mbështetje direkte për lindjet dhe për familjet e reja."
    },
    {
      "questionId": "2ae28d53-1cb6-4c25-afe3-1d73bf8f4587",
      "answer": true,
      "comment": "Ne do të subvencionojmë kredinë për strehim dhe do të mbështesim bizneset e të rinjve, veçanërisht në zonat më të varfra."
    },
    {
      "questionId": "4d801113-e149-4f2e-8d1e-f1dd07386ae2",
      "answer": false,
      "comment": "Ne kemi masa mbështetëse për të rikthyerit, por jo përjashtim nga taksimi për 5 vite."
    },
    {
      "questionId": "ce10c562-f452-44ca-8c07-7e70ca1e58e0",
      "answer": false,
      "comment": "Ne nuk kemi vendosur një shifër të tillë, por do të japim mbështetje të drejtpërdrejtë në mënyrë të targetuar dhe të përgjegjshme."
    },
    {
      "questionId": "84f02656-69c3-4631-9f6c-8e938b271714",
      "answer": false,
      "comment": "Ne propozojmë kontrolle të targetuara dhe me risk minimal, por jo ndalim total të tyre."
    },
    {
      "questionId": "9e28509c-a4f1-4539-8289-ac80f92c9c2a",
      "answer": false,
      "comment": "Ne besojmë te prona private dhe iniciativa e lirë – shteti është partner, jo pronar dominues."
    },
    {
      "questionId": "6872309d-232b-4f8f-b284-4abe42404a4f",
      "answer": null,
      "comment": "Nuk kemi përcaktuar një afat 5-vjeçar, por mbështetja për përdorimin e produktit vendas është prioritet i yni."
    },
    {
      "questionId": "952a010e-d053-4e6c-af25-96afbc03147e",
      "answer": false,
      "comment": "Programi ynë nuk parashikon një taksë të tillë. Ne do të reformojmë taksën e pronës me drejtësi"
    },
    {
      "questionId": "340a8a26-e72d-437b-8eea-cac27102c710",
      "answer": null,
      "comment": "Nuk kemi parashikuar fasha të çmimit të energjisë – objektivi ynë është furnizim pa ndërprerje dhe me çmim të drejtë për të gjithë."
    },
    {
      "questionId": "bc6b1115-d6b7-4bb8-b4da-e7d5682697dd",
      "answer": null,
      "comment": "Nuk kemi një qëndrim të shprehur në program"
    },
    {
      "questionId": "9895b179-f59a-4c31-bf23-63a68d9ffbea",
      "answer": null,
      "comment": "Në programin tonë parashikojmë bursa për ekselentët dhe dyfishim të buxhetit për arsimin e lartë, por nuk kemi një angazhim të shprehur për arsim falas deri në master për të gjithë studentët."
    },
    {
      "questionId": "8dbd96c9-1764-4cd8-ac03-c477b17f8ad3",
      "answer": null,
      "comment": "Në programin tonë parashikojmë bursa për studentët ekselentë dhe mbështetje për vajzat nga familje në nevojë ekonomike, por nuk kemi një propozim të qartë për kredi pa interes për shkollimin e lartë për fëmijët e familjeve vulnerabël"
    },
    {
      "questionId": "c1c11b6f-6257-40f5-adc0-c5717d6a9896",
      "answer": false,
      "comment": "Ne angazhohemi për një rritje të menjëhershme prej 60% të pagave për mësuesit, jo rritje të përvitshme me 25%. Objektivi ynë është rritje e shpejtë dhe e ndjeshme e mirëqenies së tyre, jo e shpërndarë në 4 vite"
    },
    {
      "questionId": "7a652c46-387a-435f-8db1-c650a0b7a2d8",
      "answer": null,
      "comment": "Programi ynë parashikon praktika të paguara për studentët ekselentë dhe bursa për studentët në programet e mësuesisë, por nuk kemi një angazhim konkret për pagesë në masën e gjysmës së rrogës bazë të mësuesve për studentët me mesatare mbi 8​"
    },
    {
      "questionId": "61ab1f96-cc0a-44d2-abeb-d677da765432",
      "answer": true,
      "comment": "Lulzim Basha ka depozituar një nismë ligjore në Kuvendin e Shqipërisë për të mundësuar organizimin e referendumeve në nivel kombëtar dhe lokal. Kjo nismë synon të ndryshojë Kushtetutën dhe ligjin për referendumin, duke i dhënë më shumë mundësi qytetarëve për të pasur ndikim direkt në vendimmarrjen politike."
    },
    {
      "questionId": "b1f209f1-a4fb-4b63-b55b-ee400df114e5",
      "answer": true,
      "comment": "Ne angazhohemi për zero tolerancë ndaj informalitetit dhe produkteve të pasigurta, si dhe forcim të kontrolleve mbi sigurinë ushqimore, duke përfshirë partneritet me ricikluesit dhe zbatim të standardeve të BE-së."
    },
    {
      "questionId": "bee382c9-cc9f-42ee-9c78-219c99b6834d",
      "answer": null
    },
    {
      "questionId": "b4e06165-a037-47a6-bb72-86a1ec2c726f",
      "answer": null,
      "comment": "Programi ynë parashikon mbështetje të fuqishme për gratë dhe vajzat, përfshirë bursa, kurse profesionale, përkrahje për sipërmarrje dhe subvencione për gratë kryefamiljare"
    },
    {
      "questionId": "ae91374d-2f3d-4b0c-be37-0f4cf607a21d",
      "answer": true,
      "comment": "Programi ynë parashikon qartësisht shkollë gjatë gjithë ditës, nga ora 08:00 deri në 16:00, me mundësi për zgjatje orari, ku nxënësve do t’u ofrohet drekë e garantuar, mësim plotësues, gjuhë të huaja, TIK, dhe veprimtari kulturore e artistike. Kjo synon lehtësimin e barrës për familjet dhe zhvillimin e plotë të fëmijëve​"
    },
    {
      "questionId": "66066811-fde6-4655-bb57-ade9f6f87360",
      "answer": true,
      "comment": "Programi ynë parashikon që çdo nxënës në shkollat parauniversitare do të përfitojë drekë të garantuar falas, si pjesë e modelit të ri të shkollës me kohë të plotë​"
    },
    {
      "questionId": "e32e5ca6-a745-4a7b-b4ed-96dd8c796e4c",
      "answer": false,
      "comment": "Programi ynë angazhohet për drekë të garantuar për të gjithë nxënësit, pa e kushtëzuar me pagesë apo me statusin ekonomik të familjes. Qasja jonë është universale dhe përfshirëse, jo e diferencuar"
    },
    {
      "questionId": "43a36cb2-48f2-4bea-96e6-3ea698fc17f8",
      "answer": null,
      "comment": "Programi ynë thekson zhvillimin e aftësive dhe talenteve individuale në shkolla, por nuk parashikon krijimin e një institucioni të veçantë për nxënës me inteligjencë mbi mesataren"
    },
    {
      "questionId": "b7458383-f428-4baa-8b77-16815c908253",
      "answer": true,
      "comment": "Programi ynë parashikon financimin e deri në 10,000 praktikave të paguara çdo vit për studentët ekselentë, me një pagesë prej 30,000 lekësh të reja në muaj, për të lidhur arsimin me tregun e punës dhe për të mbështetur të rinjtë në ndërtimin e karrierës​"
    },
    {
      "questionId": "6ddddc0b-c16f-495f-88a1-d638ad96f6ec",
      "answer": null
    },
    {
      "questionId": "c29e1c87-c093-4cd7-b6c7-5a1dfddcacda",
      "answer": false
    },
    {
      "questionId": "47d9b09d-22d2-4ef1-b317-a5dd808a8d7a",
      "answer": null
    },
    {
      "questionId": "37c0cb5f-07d5-497d-a865-c81c0983e944",
      "answer": true,
      "comment": "Programi ynë është i qartë dhe i prerë: ne mbështesim pa asnjë rezervë SPAK-un. Do të vendosim në dispozicion të tij të gjitha burimet financiare dhe njerëzore të nevojshme, si dhe do të mbrojmë institucionin nga çdo sulm politik. SPAK është themelor në luftën kundër korrupsionit dhe rikthimin e besimit të qytetarëve te drejtësia​"
    },
    {
      "questionId": "e7f4de84-21f1-41b6-9812-8e250450b876",
      "answer": true,
      "comment": "Programi ynë parashikon qartë një moratorium njëvjeçar për rishikimin e të gjitha kontratave të PPP-ve, si dhe verifikim dhe anulim të çdo kontrate abuzive. Ne do të përdorim klauzolën e korrupsionit për mbrojtje në gjykatë dhe arbitrazh, dhe çdo kompani apo zyrtar që ka miratuar akte abuzive do të përballet me ligjin dhe me konfiskim pasurie sipas ligjit antimafia​"
    },
    {
      "questionId": "4631a215-6b77-4ee9-a498-1aad8177de65",
      "answer": true,
      "comment": "Programi ynë angazhohet për anullimin e ligjeve speciale për koncesione dhe PPP me pronarë të regjistruar në parajsa fiskale/offshore, si dhe për transparencë të plotë mbi pronësinë direkte dhe indirekte të operatorëve ekonomikë. Qasja jonë është e qartë: jo më kompani me pronarë të fshehur në tenderat publikë​"
    },
    {
      "questionId": "554ae22a-7cc3-40d6-a549-5bc1c2d169f1",
      "answer": true,
      "comment": "Programi ynë mbështet përdorimin e teknologjisë dhe inteligjencës artificiale për të rritur transparencën në vendimmarrje dhe për të eliminuar praktikat abuzive, përfshirë edhe në prokurimet publike. Ne besojmë se inovacioni është çelësi për mirëqeverisje dhe luftë kundër korrupsionit​"
    },
    {
      "questionId": "676c0f7b-e973-473d-9277-7d8cdbed4ac0",
      "answer": null
    },
    {
      "questionId": "3381db85-bf39-4b03-890c-9552615c03d6",
      "answer": true,
      "comment": "Programi ynë angazhohet për rishikim të menjëhershëm të hartës gjyqësore, në bashkëpunim me Këshillin e Lartë Gjyqësor dhe aktorët e tjerë të drejtësisë, për të garantuar akses efektiv në drejtësi për çdo qytetar shqiptar"
    },
    {
      "questionId": "4ce76259-cf60-46fa-af34-aac4d79c416c",
      "answer": true,
      "comment": "Programi ynë parashikon rishikimin dhe anulimin e ligjeve speciale, përfshirë ato për investitorët strategjikë, veçanërisht kur ato fshehin pronarë në parajsa fiskale ose cenojnë interesin publik. Ne angazhohemi për barazi në treg dhe transparencë të plotë në prokurime dhe koncesione"
    },
    {
      "questionId": "0f4d864f-d2e6-4e6a-94cb-01f13709483b",
      "answer": true,
      "comment": "Programi ynë angazhohet për verifikimin e të gjitha kontratave të dhëna si investime strategjike, përmes ligjit antimafia, si dhe për anulimin e çdo kontrate abuzive. Kjo nënkupton rivlerësim të plotë edhe për ata që e kanë përfituar statusin deri më sot, nëse ka dyshime për shkelje apo korrupsion​Programi Booklet draft[…"
    },
    {
      "questionId": "ed79a910-56a6-41f3-9c6d-e5093443134d",
      "answer": true,
      "comment": "Programi ynë parashikon rritje të shpenzimeve reale për mbrojtjen, në përputhje me politikat e NATO-s dhe interesat e sigurisë kombëtare, duke treguar qartë angazhimin për tejkalimin e normës minimale 2% të PBB-së që kërkohet nga Aleanca​"
    },
    {
      "questionId": "9a96cf86-a8ac-4394-981f-4a83268f8696",
      "answer": null,
      "comment": "Në programin tonë, ne fokusohemi në zhvillimin e burimeve të rinovueshme të energjisë dhe rritjen e eficiencës së rrjetit energjetik,"
    },
    {
      "questionId": "11bd8c9a-c596-413f-bd41-d1cbd1a0512f",
      "answer": true,
      "comment": "Programi ynë angazhohet për një dyfishim të buxhetit aktual për bujqësinë, duke e çuar atë në një nivel që mbështet rritjen ekonomike prej 5–8% në vit. Parashikohen 100 milion euro subvencione direkte që në vitin e parë dhe mbështetje për mbi 150 mijë fermerë çdo vit, për inpute bujqësore, teknologji dhe sigurime. Kjo përputhet me synimin për të dedikuar një pjesë të ndjeshme të buxhetit për subvencione direkte, në linjë me përqindjet e përmendura"
    },
    {
      "questionId": "4ec6a812-b8c9-4c68-8ed1-fe100c5ea0f6",
      "answer": true,
      "comment": "Programi ynë parashikon qartë që çdo vit do të jepen 100 milionë euro subvencione për fermerët dhe 50 milionë euro për zhvillimin e infrastrukturës agrokulturore dhe rurale, si pjesë e një strategjie për të nxjerrë 150 mijë familje fermere nga varfëria dhe për të ringjallur bujqësinë shqiptare"
    },
    {
      "questionId": "b9fb1709-6358-4adf-85ad-dc9ec7a55e29",
      "answer": null,
      "comment": "Programi ynë mbështet integrimin europian dhe forcimin e bashkëpunimit ekonomik me vendet e BE-së, por nuk përmend ndonjë qëndrim apo propozim për zëvendësimin e lekut me euron si monedhë zyrtare"
    },
    {
      "questionId": "77ebbf7f-c5cd-4eb7-8c59-37953a6b2ab9",
      "answer": null,
      "comment": "Programi ynë fokusohet në integrimin ekonomik me Bashkimin Europian dhe forcimin e stabilitetit financiar, por nuk parashikon një politikë të drejtpërdrejtë për të limituar përdorimin e euros dhe forcuar lekun si monedhë e vetme në vend"
    },
    {
      "questionId": "0b95d60e-3a33-4dd5-b2e0-2f818d94e4b7",
      "answer": true,
      "comment": "Programi ynë parashikon transport të dedikuar dhe të standardizuar për nxënësit, për të siguruar akses të barabartë për çdo fëmijë që banon më shumë se 3 km larg shkollës. Kjo mund të përfshijë krijimin e një kompani shtetërore ose strukturë të ngjashme për të menaxhuar këtë shërbim transporti për nxënës"
    },
    {
      "questionId": "2d3608f4-57a0-48ff-ae75-a4446262f89f",
      "answer": null,
      "comment": "Programi ynë mbështet çifte të reja me subvencione për strehim, si dhe garanci shtetërore për kredinë për blerjen e banesave, por nuk përmend konkretisht një kredi me interes fiks 1% deri në 100% për apartamente deri në 80m²"
    }
  ],
  "0faf31da-28e7-403c-b197-c17a4f78d2b3": [
    {
      "questionId": "5d0713c6-8885-4a17-a250-45c5af67505d",
      "answer": true
    },
    {
      "questionId": "ca771203-562c-4646-81c6-80a49c3c2169",
      "answer": false
    },
    {
      "questionId": "e2434058-469f-4c56-8f2a-83532d0133e5",
      "answer": false
    },
    {
      "questionId": "747efff2-e849-4c48-998a-c171e536025a",
      "answer": true,
      "comment": "taksat ndryshohen fillim mandatit PD dhe qendrojne ne fuqi per gjithe mandatin."
    },
    {
      "questionId": "a135b156-b5ce-45f2-9e7b-a531377bc756",
      "answer": true
    },
    {
      "questionId": "ce628994-51c5-45e8-934d-c858e202bf10",
      "answer": true
    },
    {
      "questionId": "c04416be-daf6-4c45-9cb0-46a09dd6522c",
      "answer": true
    },
    {
      "questionId": "25da7218-54d7-441a-a3d5-1babab4a244d",
      "answer": true
    },
    {
      "questionId": "2ae28d53-1cb6-4c25-afe3-1d73bf8f4587",
      "answer": true
    },
    {
      "questionId": "4d801113-e149-4f2e-8d1e-f1dd07386ae2",
      "answer": true
    },
    {
      "questionId": "ce10c562-f452-44ca-8c07-7e70ca1e58e0",
      "answer": true
    },
    {
      "questionId": "84f02656-69c3-4631-9f6c-8e938b271714",
      "answer": null,
      "comment": "kontrollet ne qeverine PD do jene 4 here me te pakta se sot."
    },
    {
      "questionId": "9e28509c-a4f1-4539-8289-ac80f92c9c2a",
      "answer": false
    },
    {
      "questionId": "6872309d-232b-4f8f-b284-4abe42404a4f",
      "answer": null,
      "comment": "duhen skemat e subvencionimit, por per periudhe me te shkurter"
    },
    {
      "questionId": "952a010e-d053-4e6c-af25-96afbc03147e",
      "answer": null
    },
    {
      "questionId": "340a8a26-e72d-437b-8eea-cac27102c710",
      "answer": true,
      "comment": "me qellim mbeshtetjen e shtresave me te ardhura te ulta"
    },
    {
      "questionId": "bc6b1115-d6b7-4bb8-b4da-e7d5682697dd",
      "answer": true
    },
    {
      "questionId": "9895b179-f59a-4c31-bf23-63a68d9ffbea",
      "answer": null,
      "comment": "se pari duhet rritur cilesia ne mesimdhenie. Per shtresa te caktuara mund te jepet falas deri në nivel master"
    },
    {
      "questionId": "8dbd96c9-1764-4cd8-ac03-c477b17f8ad3",
      "answer": true
    },
    {
      "questionId": "c1c11b6f-6257-40f5-adc0-c5717d6a9896",
      "answer": true
    },
    {
      "questionId": "7a652c46-387a-435f-8db1-c650a0b7a2d8",
      "answer": null
    },
    {
      "questionId": "61ab1f96-cc0a-44d2-abeb-d677da765432",
      "answer": null
    },
    {
      "questionId": "b1f209f1-a4fb-4b63-b55b-ee400df114e5",
      "answer": true
    },
    {
      "questionId": "bee382c9-cc9f-42ee-9c78-219c99b6834d",
      "answer": null
    },
    {
      "questionId": "b4e06165-a037-47a6-bb72-86a1ec2c726f",
      "answer": null
    },
    {
      "questionId": "ae91374d-2f3d-4b0c-be37-0f4cf607a21d",
      "answer": true
    },
    {
      "questionId": "66066811-fde6-4655-bb57-ade9f6f87360",
      "answer": true,
      "comment": "Po, per femijet qe vijne nga familje me te aurdhura te ulta"
    },
    {
      "questionId": "e32e5ca6-a745-4a7b-b4ed-96dd8c796e4c",
      "answer": true
    },
    {
      "questionId": "43a36cb2-48f2-4bea-96e6-3ea698fc17f8",
      "answer": null
    },
    {
      "questionId": "b7458383-f428-4baa-8b77-16815c908253",
      "answer": true
    },
    {
      "questionId": "6ddddc0b-c16f-495f-88a1-d638ad96f6ec",
      "answer": true
    },
    {
      "questionId": "c29e1c87-c093-4cd7-b6c7-5a1dfddcacda",
      "answer": false
    },
    {
      "questionId": "47d9b09d-22d2-4ef1-b317-a5dd808a8d7a",
      "answer": null
    },
    {
      "questionId": "37c0cb5f-07d5-497d-a865-c81c0983e944",
      "answer": null
    },
    {
      "questionId": "e7f4de84-21f1-41b6-9812-8e250450b876",
      "answer": true
    },
    {
      "questionId": "4631a215-6b77-4ee9-a498-1aad8177de65",
      "answer": true
    },
    {
      "questionId": "554ae22a-7cc3-40d6-a549-5bc1c2d169f1",
      "answer": null
    },
    {
      "questionId": "676c0f7b-e973-473d-9277-7d8cdbed4ac0",
      "answer": null
    },
    {
      "questionId": "3381db85-bf39-4b03-890c-9552615c03d6",
      "answer": true
    },
    {
      "questionId": "4ce76259-cf60-46fa-af34-aac4d79c416c",
      "answer": true
    },
    {
      "questionId": "0f4d864f-d2e6-4e6a-94cb-01f13709483b",
      "answer": true
    },
    {
      "questionId": "ed79a910-56a6-41f3-9c6d-e5093443134d",
      "answer": true
    },
    {
      "questionId": "9a96cf86-a8ac-4394-981f-4a83268f8696",
      "answer": true
    },
    {
      "questionId": "11bd8c9a-c596-413f-bd41-d1cbd1a0512f",
      "answer": true
    },
    {
      "questionId": "4ec6a812-b8c9-4c68-8ed1-fe100c5ea0f6",
      "answer": true
    },
    {
      "questionId": "b9fb1709-6358-4adf-85ad-dc9ec7a55e29",
      "answer": false
    },
    {
      "questionId": "77ebbf7f-c5cd-4eb7-8c59-37953a6b2ab9",
      "answer": null
    },
    {
      "questionId": "0b95d60e-3a33-4dd5-b2e0-2f818d94e4b7",
      "answer": null
    },
    {
      "questionId": "2d3608f4-57a0-48ff-ae75-a4446262f89f",
      "answer": true
    }
  ],
  "9dd690bb-00a9-408c-9785-585999a0f59c": [
    {
      "questionId": "5d0713c6-8885-4a17-a250-45c5af67505d",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "ca771203-562c-4646-81c6-80a49c3c2169",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "e2434058-469f-4c56-8f2a-83532d0133e5",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "747efff2-e849-4c48-998a-c171e536025a",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "a135b156-b5ce-45f2-9e7b-a531377bc756",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "ce628994-51c5-45e8-934d-c858e202bf10",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "c04416be-daf6-4c45-9cb0-46a09dd6522c",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "25da7218-54d7-441a-a3d5-1babab4a244d",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "2ae28d53-1cb6-4c25-afe3-1d73bf8f4587",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "4d801113-e149-4f2e-8d1e-f1dd07386ae2",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "ce10c562-f452-44ca-8c07-7e70ca1e58e0",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "84f02656-69c3-4631-9f6c-8e938b271714",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "9e28509c-a4f1-4539-8289-ac80f92c9c2a",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "6872309d-232b-4f8f-b284-4abe42404a4f",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "952a010e-d053-4e6c-af25-96afbc03147e",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "340a8a26-e72d-437b-8eea-cac27102c710",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "bc6b1115-d6b7-4bb8-b4da-e7d5682697dd",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "9895b179-f59a-4c31-bf23-63a68d9ffbea",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "8dbd96c9-1764-4cd8-ac03-c477b17f8ad3",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "c1c11b6f-6257-40f5-adc0-c5717d6a9896",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "7a652c46-387a-435f-8db1-c650a0b7a2d8",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "61ab1f96-cc0a-44d2-abeb-d677da765432",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "b1f209f1-a4fb-4b63-b55b-ee400df114e5",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "bee382c9-cc9f-42ee-9c78-219c99b6834d",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "b4e06165-a037-47a6-bb72-86a1ec2c726f",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "ae91374d-2f3d-4b0c-be37-0f4cf607a21d",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "66066811-fde6-4655-bb57-ade9f6f87360",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "e32e5ca6-a745-4a7b-b4ed-96dd8c796e4c",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "43a36cb2-48f2-4bea-96e6-3ea698fc17f8",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "b7458383-f428-4baa-8b77-16815c908253",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "6ddddc0b-c16f-495f-88a1-d638ad96f6ec",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "c29e1c87-c093-4cd7-b6c7-5a1dfddcacda",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "47d9b09d-22d2-4ef1-b317-a5dd808a8d7a",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "37c0cb5f-07d5-497d-a865-c81c0983e944",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "e7f4de84-21f1-41b6-9812-8e250450b876",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "4631a215-6b77-4ee9-a498-1aad8177de65",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "554ae22a-7cc3-40d6-a549-5bc1c2d169f1",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "676c0f7b-e973-473d-9277-7d8cdbed4ac0",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "3381db85-bf39-4b03-890c-9552615c03d6",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "4ce76259-cf60-46fa-af34-aac4d79c416c",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "0f4d864f-d2e6-4e6a-94cb-01f13709483b",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "ed79a910-56a6-41f3-9c6d-e5093443134d",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "9a96cf86-a8ac-4394-981f-4a83268f8696",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "11bd8c9a-c596-413f-bd41-d1cbd1a0512f",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "4ec6a812-b8c9-4c68-8ed1-fe100c5ea0f6",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "b9fb1709-6358-4adf-85ad-dc9ec7a55e29",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "77ebbf7f-c5cd-4eb7-8c59-37953a6b2ab9",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "0b95d60e-3a33-4dd5-b2e0-2f818d94e4b7",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "2d3608f4-57a0-48ff-ae75-a4446262f89f",
      "answer": null,
      "respondent": "expert"
    }
  ],
  "c21ca1c7-78c6-4bd3-a57b-ec91c7321b33": [
    {
      "questionId": "5d0713c6-8885-4a17-a250-45c5af67505d",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "ca771203-562c-4646-81c6-80a49c3c2169",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "e2434058-469f-4c56-8f2a-83532d0133e5",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "747efff2-e849-4c48-998a-c171e536025a",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "a135b156-b5ce-45f2-9e7b-a531377bc756",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "ce628994-51c5-45e8-934d-c858e202bf10",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "c04416be-daf6-4c45-9cb0-46a09dd6522c",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "25da7218-54d7-441a-a3d5-1babab4a244d",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "2ae28d53-1cb6-4c25-afe3-1d73bf8f4587",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "4d801113-e149-4f2e-8d1e-f1dd07386ae2",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "ce10c562-f452-44ca-8c07-7e70ca1e58e0",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "84f02656-69c3-4631-9f6c-8e938b271714",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "9e28509c-a4f1-4539-8289-ac80f92c9c2a",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "6872309d-232b-4f8f-b284-4abe42404a4f",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "952a010e-d053-4e6c-af25-96afbc03147e",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "340a8a26-e72d-437b-8eea-cac27102c710",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "bc6b1115-d6b7-4bb8-b4da-e7d5682697dd",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "9895b179-f59a-4c31-bf23-63a68d9ffbea",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "8dbd96c9-1764-4cd8-ac03-c477b17f8ad3",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "c1c11b6f-6257-40f5-adc0-c5717d6a9896",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "7a652c46-387a-435f-8db1-c650a0b7a2d8",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "61ab1f96-cc0a-44d2-abeb-d677da765432",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "b1f209f1-a4fb-4b63-b55b-ee400df114e5",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "bee382c9-cc9f-42ee-9c78-219c99b6834d",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "b4e06165-a037-47a6-bb72-86a1ec2c726f",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "ae91374d-2f3d-4b0c-be37-0f4cf607a21d",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "66066811-fde6-4655-bb57-ade9f6f87360",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "e32e5ca6-a745-4a7b-b4ed-96dd8c796e4c",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "43a36cb2-48f2-4bea-96e6-3ea698fc17f8",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "b7458383-f428-4baa-8b77-16815c908253",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "6ddddc0b-c16f-495f-88a1-d638ad96f6ec",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "c29e1c87-c093-4cd7-b6c7-5a1dfddcacda",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "47d9b09d-22d2-4ef1-b317-a5dd808a8d7a",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "37c0cb5f-07d5-497d-a865-c81c0983e944",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "e7f4de84-21f1-41b6-9812-8e250450b876",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "4631a215-6b77-4ee9-a498-1aad8177de65",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "554ae22a-7cc3-40d6-a549-5bc1c2d169f1",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "676c0f7b-e973-473d-9277-7d8cdbed4ac0",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "3381db85-bf39-4b03-890c-9552615c03d6",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "4ce76259-cf60-46fa-af34-aac4d79c416c",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "0f4d864f-d2e6-4e6a-94cb-01f13709483b",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "ed79a910-56a6-41f3-9c6d-e5093443134d",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "9a96cf86-a8ac-4394-981f-4a83268f8696",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "11bd8c9a-c596-413f-bd41-d1cbd1a0512f",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "4ec6a812-b8c9-4c68-8ed1-fe100c5ea0f6",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "b9fb1709-6358-4adf-85ad-dc9ec7a55e29",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "77ebbf7f-c5cd-4eb7-8c59-37953a6b2ab9",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "0b95d60e-3a33-4dd5-b2e0-2f818d94e4b7",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "2d3608f4-57a0-48ff-ae75-a4446262f89f",
      "answer": true,
      "respondent": "expert"
    }
  ],
  "31876e04-e0f4-4296-9ec8-e155518687dd": []
}