{
  "b62ac321-c2b8-44ff-8503-82f6958c7275": [
    {
      "questionId": "313cbd0c-7db6-4da1-b019-ccef03794061",
      "answer": true,
      "comment": "Minden ésszerű kulturális és turisztikai fejlesztés jó a városnak."
    },
    {
      "questionId": "e315b89d-e706-41e5-b343-83be9cdbb60a",
      "answer": true,
      "comment": "Támogatjuk!"
    },
    {
      "questionId": "94d554df-511c-4fa0-bc07-63ae8cab0696",
      "answer": true,
      "comment": "Teljesen egyetértek!"
    },
    {
      "questionId": "79c4bb9c-cc9a-477d-8019-88c2dcccdb96",
      "answer": false,
      "comment": "A főpolgármester első- és utolsó sorban biztosítsa a főváros rendjét és a lakossági közszolgáltatások európai minőségét, ha pedig a politikai vízióit szeretné hangoztatni, akkor induljon inkább országgyűlési képviselőnek."
    },
    {
      "questionId": "c021565c-02e0-49a1-ac92-90d8aca56340",
      "answer": true,
      "comment": "A vidámpark fontos fejlesztési cél, ha a magánbefektetők kiválasztása transzparens."
    },
    {
      "questionId": "4847a6d8-b05c-4cee-9a46-9634904bc269",
      "answer": false,
      "comment": "Ne telepedjenek le Budapesten külföldiek! A Terézváros lakosságának mintegy egynegyede már most is külföldi, ők is inkább tanuljanak meg magyarul! Az idegen nyelvű reklámszövegek számát pedig csökkenteni kellene."
    },
    {
      "questionId": "f41bc9f1-6ad9-4cab-93b3-b15e88948468",
      "answer": false,
      "comment": "Az elektromos autózás - mint jónéhány szakértő által megkérdőjelezett haszonnal járó  jövő - erőltetése nem a főváros feladata,  a TAXI szolgáltatók pedig így is egy túlszabályozott és túladóztatott szektorban dolgoznak. A légszennyezés visszaszorítása érdekében  inkább fel kellene számolni a forgalmi torlódások okait, ki kellene tiltani a forgalomból a sokszor láthatóan füstöt okádó dízel BKK buszokat és műszaki hibás gépkocsikat."
    },
    {
      "questionId": "c405b469-cacd-4018-ad0e-fe4603b03bc3",
      "answer": false,
      "comment": "A kerületnek úgy kellene megállapodnia a kormánnyal, hogy a kisajátításból származó bevétel megelőlegezésével biztosítható legyen az önkormányzati tulajdonban levő megfelelő lakásállomány felújítása, amelyek cserelakásként szolgálnának a bérlők befogadására még a kiköltözési határidő előtt."
    },
    {
      "questionId": "ed567f1f-4d00-4f25-ac21-0f9311a3a3c7",
      "answer": false,
      "comment": "Ez az rendszer kizárólag propaganda célokat szolgál, egyebekben nem a költségvetés két-ezrelékét kellene a lakosság elvárásainak megfelelően elkölteni, hanem a teljes összeget, azt is, amit magánérdekeltek különböző utakon jelenleg kiszivattyúznak a költségvetésből."
    },
    {
      "questionId": "6f3d94e0-94bd-4d2e-98b1-d55c527eaa88",
      "answer": false,
      "comment": "Nem értünk egyet, minden diszkriminációt elutasítunk, csak az egyéni képességeknek van jelentőssége a vezetők kiválasztásánál."
    },
    {
      "questionId": "1e9327d7-5afd-4497-b60b-47aefbe852ce",
      "answer": false,
      "comment": "Az agglomerációs autós forgalmat csökkenteni kell, például az elővárosi HÉV es vasút, valamint a teljes metró hálózat ingyenessé tételével, de nem a környezetromboló és a növekvő teherforgalmi igény kielégítését célzó Déli-körvasút megépítésével."
    },
    {
      "questionId": "165f38db-a087-4e5f-ab28-79aa900f1a8c",
      "answer": true,
      "comment": "A rövidtávú magánszálláshely szolgáltatás jelentősen csökkenti az albérlet piac kínálati oldalát ezzel pedig felhajtja a lakbér árakat Budapesten. Nem célunk a szolgáltatás ellehetetlenítése, sőt egyszerűbbé és centralizálná tennénk az engedélyezéssel és a működtetéssel kapcsolatos adminisztrációt, de valahogy - a magasabb üzleti kockázatra is tekintettel -versenyhelyzetet kell teremteni a hosszútávú es a rövidtávú lakáskiadás jövedelmezősége között annak érdekében, hogy ne emelkedjen tovább a bérleti díj."
    },
    {
      "questionId": "fe12c6fb-41af-4599-8a25-1baba7eb6411",
      "answer": true,
      "comment": "Ez az intézkedés a programunk fontos vállalása."
    },
    {
      "questionId": "b4ce1617-b932-41d4-814b-8237ce87cdce",
      "answer": true,
      "comment": "Meg kell őriznünk Budapest épített örökségének az összhangját!"
    },
    {
      "questionId": "62007cbe-e0fb-44b2-b15c-6015bd8ec3f6",
      "answer": true,
      "comment": "Sose kellett volna bevezetni."
    },
    {
      "questionId": "9e5d4f8c-3bd2-40b6-8a0b-8c2a381fecb8",
      "answer": false,
      "comment": "A nagykörúton a környezetszennyező torlódások felszámolása érdekében meg kell szüntetni a kerékpársávokat! Ahol pedig lehetőség van rá  - a Bajcsy-Zsilinszky úti megoldással egyezően  - a kerékpáros és egyéb mikro-mobilitási eszköz (pl. roller) forgalmat a gyalogosoktól elkülönítetten a járdán kell elvezetni jelentős sebességkorlátozás mellett."
    },
    {
      "questionId": "cdbaadfd-7d14-4c37-a62f-929ed12a7488",
      "answer": true,
      "comment": "A Mi Hazánk Mozgalom álláspontja szerint a Lánchíd mindenkié, így újra meg kell nyitni a személygépkocsi-forgalom előtt."
    },
    {
      "questionId": "0eb6f81f-c50a-49c7-a8cc-9d38b448d25c",
      "answer": true,
      "comment": "Minden civil és szakmai közreműködést támogatunk, ami segíti a döntéshozatalt."
    },
    {
      "questionId": "2f0190a9-1e2e-408d-917a-338905470fa9",
      "answer": true,
      "comment": "Igen, minden civil szervezetet be kell vonni a döntési rendszerbe."
    },
    {
      "questionId": "f4fc6050-1381-496c-8609-49a879c8c545",
      "answer": true,
      "comment": "Minden ésszerű kulturális és turisztikai fejlesztés jó a városnak."
    },
    {
      "questionId": "0889570c-2275-4dd3-89ed-7a35e2165f39",
      "answer": false,
      "comment": "Nincs szükség sem kormányzati, sem önkormányzati propaganda-média birodalmakra!"
    },
    {
      "questionId": "3f97975c-b5e5-4fca-a425-22d777075475",
      "answer": true,
      "comment": "Minden fejlesztést támogatunk, ami összhangban van a főváros épített örökségével, várjuk a konkrét építészeti tervet."
    },
    {
      "questionId": "2d3e8b81-44de-4344-86c5-c54f29459c39",
      "answer": false,
      "comment": "A Budapest Pride évek óta botrányosan szeméremsértő módon kerül megrendezésre, semmilyen szexuális irányultság bemutatásának nincs helye a közterületeken."
    },
    {
      "questionId": "f7b2193e-2832-4922-8768-4488f28d4a84",
      "answer": true,
      "comment": "Igen, de az autós forgalom csillapítása nem lehet egyenlő a forgalom szándékos akadályozásával, a torlódásokat okozó faktorokat (pl.: elhúzódó, összehangolatlan kivitelezési munkák, hosszadalmas baleseti intézkedések, lezárt hidak és utak, rosszul beállított forgalomirányítás) fel kell számolni!"
    },
    {
      "questionId": "334e113e-291b-4343-8f3e-fc8bef89b664",
      "answer": false,
      "comment": "A Mi Hazánk közlekedési programja alapján vélhetően nem támogatnának ilyen intézkedést. (K-Monitor)"
    },
    {
      "questionId": "7eb0b35a-a1c8-4322-89d6-ffcc86cc9c6e",
      "answer": true,
      "comment": "Ez eleve a Mi Hazánk törvényjavaslata volt, amely növelte a mandátumszerzéshez szükséges szavazatok számának arányosságát, azaz demokratikusabb és igazságosabb lett a választási rendszer."
    },
    {
      "questionId": "e0ef249e-935b-4b1f-bd2d-2ddf0e8f406b",
      "answer": true,
      "comment": "Minden ésszerű kulturális és turisztikai fejlesztés jó a városnak."
    },
    {
      "questionId": "816e53f5-b827-49f4-a095-4ba7938ab120",
      "answer": false,
      "comment": "Budapest áruellátásának nagy részét éppen a kis-áruszállító járművekkel biztosítják, épp, hogy csökkenteni kellene a terheiket, nem növelni, mert az azonnal jelentkezik a lakossági fogyasztási cikkek árában. A “nagy terepjáró” fogalmát nehéz meghatározni, mindenestre egy nagyobb gépkocsi üzemben tartása nagyobb költségekkel is jár, azaz több adóbevételt jelent. Az autósok így is rengeteg közterhet fizetnek, nem kellene azokat tovább növelni!"
    },
    {
      "questionId": "892dc3e4-b93f-46a3-b2a5-71881d7116b5",
      "answer": false,
      "comment": "Ez az intézkedés burkolt forgalomakadályozás, ami tovább növeli a torlódások számát."
    },
    {
      "questionId": "b1fea03d-e981-4373-96a3-ac322cc6e5af",
      "answer": true,
      "comment": "A sokszor megbízhatatlan magánszolgáltatókat teljesen ki kell zárni a fővárosi tömegközlekedésből."
    },
    {
      "questionId": "e7c96d8e-bc84-4d78-a6d7-02d40cfe50b1",
      "answer": true,
      "comment": "Minden segítségre szükség van az egészségügyi ellátással kapcsolatban."
    },
    {
      "questionId": "7a39ba2d-b2e5-46b9-9a46-b4f660b2f68e",
      "answer": false,
      "comment": "Nem sújtja aránytalanul, de mivel itt a legnagyobb az helyi adó bevétel a főváros fizeti a legtöbb hozzájárulást. A kormánynak viszont teljes egészében vissza kellene forgatni ezt a bevételt a peremkerületek fejlesztésére."
    },
    {
      "questionId": "7643ad94-be8f-4afe-bb2f-b5687f0f6be6",
      "answer": false,
      "comment": "A szakrendelők fenntartása kisebb kockázattal biztosítható, ha erről az állam gondoskodik. Amit fejleszteni kell az a járóbeteg irányítási rendszer."
    },
    {
      "questionId": "d51da108-7fb0-4282-b0b9-0b74c7651a06",
      "answer": true,
      "comment": "A szállodahajó éppen belvárosi kikötőhely miatt vonzó szolgáltatás a turizmus számára, a minőségi turizmus fejlesztése pedig az egyik legfontosabb célunk."
    },
    {
      "questionId": "67cca7eb-cb9a-4729-b4bb-66e4ff4c0120",
      "answer": true,
      "comment": "Igen, de nemcsak a hívásra kivonuló rendészetre, hanem bűnmegelőzési céllal Városi Rendőrségre, azaz egy állandó hivatalos állományú gyalogos járőri jelenlétre van szükség a közterületeken és a tömegközlekedési eszközökön."
    },
    {
      "questionId": "95204c98-7a85-4cb0-872f-8c2ebf67b085",
      "answer": true,
      "comment": "Ezt a költségvetési egyensúly megtartása mellett támogatjuk."
    },
    {
      "questionId": "d62a15d6-589b-453c-a29b-d6564b4105eb",
      "answer": true
    },
    {
      "questionId": "da76e048-31ca-48fe-9b25-5b8d2b3e874c",
      "answer": true,
      "comment": "Ez az intézkedés részben az anti-korrupciós programunk része."
    }
  ],
  "0768deb2-7906-4016-92a5-bd007672b157": [
    {
      "questionId": "313cbd0c-7db6-4da1-b019-ccef03794061",
      "answer": false,
      "comment": "A Városliget további beépítését egyértelműen ellenezzük. Ahogy a 2019-es választási programunkban szerepelt, csak azon múzeumok épülhettek meg a Városligetben, melyek építése korábban már megkezdődött. A Magyar Nemzeti Galériának jelenleg méltó helye van a Budavári Palotában. Elfogadhatatlan, hogy a lakhatási és megélhetési válság idején a kormány azért költöztetne ki egy megfelelő helyen jól működő múzeumot a várból, hogy a Budavári Palotát reprezentatív kormányzati célokra használja. Még inkább felháborító ez úgy, hogy az új múzeum betonépületét a város legrégibb, ikonikus közparkjában, a Városliget közepén húznák fel."
    },
    {
      "questionId": "e315b89d-e706-41e5-b343-83be9cdbb60a",
      "answer": true,
      "comment": "A Fővárosi Önkormányzat tulajdonában álló területek vagy eszközök reklámcélú hasznosítására kiírásra kerülő pályázatok feltételként fogják tartalmazni, hogy azokon ne jelenhessenek meg gyűlöletkeltő, szexista, vagy akár alkoholfogyasztást ösztönző hirdetések, illetve a közterület-használati jogszabályok újraalkotása során kizárjuk azt, hogy ilyen reklámok elhelyezésére a Fővárosi Önkormányzat tulajdonában vagy vagyonkezelésében levő közterületek használhatóak legyenek. Sajnálatos módon a kétezres évek közepén kötött, hosszú távú szerződések ilyen kitételt nem tartalmaznak, azok utólagos előírására pedig a szerződések lejártáig a jogbiztonság követelményére is figyelemmel önkormányzati hatáskörben nincsen lehetőség, ahhoz törvénymódosításra lenne szükség."
    },
    {
      "questionId": "94d554df-511c-4fa0-bc07-63ae8cab0696",
      "answer": false,
      "comment": "A városi sugárutak belvárosi autópályává alakítása rossz irány volt a városfejlesztésben. A belváros ugyanis nem bír el akkora autóforgalmat, amit a felüljárók beöntenek a város központjába. Az M3-as metró felújítása alatt megalkottuk az újjáéledő sugárutak koncepcióját és a felújítás befejeztével megkezdtük az Üllői út és Váci út megújítását. Új felszíni gyalogátkelőhelyek kialakításával fejlesztjük az akadálymentes gyalogos közlekedést, védett kerékpársávokkal javítjuk a biciklis közlekedés lehetőségét. A következő lépés az Újbuda-Újpest villamosvonal keretében a Nyugati téri felüljáró elbontása és a kapcsolódó közterek megújítása lesz. Természetesen vannak olyan felüljárók, amit jelenleg nem tud nélkülözni a városi közlekedés (ilyen például a Flórián téri felüljáró), ezeket folyamatosan újítjuk fel."
    },
    {
      "questionId": "79c4bb9c-cc9a-477d-8019-88c2dcccdb96",
      "answer": true,
      "comment": "A főpolgármester Magyarország legnagyobb közvetlen felhatalmazással választott politikai pozíciója. A főpolgármester nem pusztán a város üzemeltetője, hanem a város első számú képviselője, ezért kötelessége megszólalnia azokban a világnézeti kérdésekben, amelyek a budapestieket érintik. Ez nem pártpolitikai, hanem erkölcsi kérdés. Ma Magyarországon Budapest a szabadság szigete, ahol mindenki szabadon élhet bőrszínétől, vallásától, szexuális orientációjától függetlenül. Ezen értékek képviselete különösen fontos feladata a budapesti főpolgármesternek."
    },
    {
      "questionId": "c021565c-02e0-49a1-ac92-90d8aca56340",
      "answer": true,
      "comment": "A főváros támogatja, hogy Budapesten újra vidámpark létesüljön, azonban nem támogatjuk, hogy a főváros erre közpénzt költsön."
    },
    {
      "questionId": "4847a6d8-b05c-4cee-9a46-9634904bc269",
      "answer": true,
      "comment": "Budapest európai fővárosként sok letelepülő külföldi egyetemista és munkavállaló otthona is. A fővárosban dolgozunk azon, hogy hosszú távon minden közszolgáltatás elérhető legyen angol nyelven is."
    },
    {
      "questionId": "f41bc9f1-6ad9-4cab-93b3-b15e88948468",
      "answer": true,
      "comment": "Elkötelezettek vagyunk a gépkocsiforgalomból adódó károsanyag-kibocsátás csökkentése mellett, ennek fontos eleme a városi taxik kibocsátásának csökkentése. Támogatjuk ezért az elektromos taxik ösztönzését, melynek érdekében tárgyalást fogunk folytatni a taxis szervezetekkel a taxiszabályozás javítása érdekében."
    },
    {
      "questionId": "c405b469-cacd-4018-ad0e-fe4603b03bc3",
      "answer": true,
      "comment": "Budapesten lakhatási válság van. Mi 2019 óta azon dolgozunk számos ellenzéki vezetésű kerületi önkormányzattal együtt, hogy fejlesszük a budapesti lakhatási lehetőségeket és mindenki számára biztosítani tudjuk az elérhető és megfizethető lakhatást. A VIII. kerülettel közösen kiemelten foglalkozunk a hátrányosabb lakhatási körülmények között élők segítésén, melynek egyik fontos területe a Diószegi Sámuel utca és környéke, amit a kormány most kisajátítana és kilakoltatná az ott élőket. Mi abban hiszünk, hogy az önkormányzatoknak az elsődleges feladata a városlakók szolgálata, így nem engedhetjük, hogy bármilyen megoldás nélkül felszámoljanak egy felújítás előtt álló lakónegyedet és utcára tegyék az ott élő több, mint 200 családot. Szerintünk az önkormányzatoknak minden eszközzel tiltakozni kell az ilyen lépések ellen és meg kell védenie a budapesti lakosokat."
    },
    {
      "questionId": "ed567f1f-4d00-4f25-ac21-0f9311a3a3c7",
      "answer": true,
      "comment": "Az elmúlt 5 évben számtalan részvételi folyamatot indítottunk a budapestiek döntéshozatalba való jobb bevonása érdekében. Ezen újítások egyik zászlóshajója a közösségi költségvetés, mely keretében minden évben a budapestiek dönthetnek 1 milliárd forintnyi fejlesztésről. A Közösségi Költségvetésből készült már parkfejlesztés, új zebra, kerékpársávok, legális graffiti fal és még számos, a közösségek mindennapjait jobbá tevő fejlesztés. A következő ciklusban is folytatjuk tehát az állampolgárok bevonását a döntéshozatalba és fenntartjuk a közösségi költségvetés intézményét."
    },
    {
      "questionId": "6f3d94e0-94bd-4d2e-98b1-d55c527eaa88",
      "answer": true,
      "comment": "Esélyteremtő városvezetésként fontosnak tartjuk, hogy mindkét nem képviselőinek aránya elérje a legalább egyharmados arányt úgy a fővárosi cégek igazgatóságában, mint ahogyan a főpolgármester-helyettesek közt is. Ez egy hosszú társadalmi folyamat, 2019 óta azonban első lépésként számos fővárosi cégnek lett női vezetője, valamint a négyből két női főpolgármester-helyettese van Budapestnek."
    },
    {
      "questionId": "1e9327d7-5afd-4497-b60b-47aefbe852ce",
      "answer": true,
      "comment": "Budapesten a klímaváltozás elleni védekezés fontos eleme, hogy csökkentsük a városba beáradó autóforgalmat, amelyhez tovább kell fejleszteni a budapesti közösségi közlekedést. Azonban ebben a folyamatban nem elengedhető a helyi közösségekkel (és így a kerületekkel) az érdemi egyeztetés és partnerség. A kormány jelenleg környezeti szempontok figyelembevétele nélkül akar lenyomni nagy környezetpusztító fejlesztéseket a helyi közösségek torkán, ami szerintünk elfogadhatatlan. Fontos továbbá, hogy egyszerre van szükség a városon belüli és a városon kívüli közlekedés fejlesztésére ahhoz, hogy érdemben ki tudjunk szolgálni minden Budapesten és az agglomerációból közlekedőt. Mi éppen ezért fordítjuk a kilobbizott 300 milliárd forint európai uniós forrás több, mint felét a budapesti közösségi közlekedés fejlesztésére új villamosokkal, új trolikkal, és egyéb fejlesztésekkel. És ugyanezt várjuk el a kormánytól is, itt az ideje végre felújítani az állami HÉV-eket. Mi minden ilyen projekt során érdemben figyelembe vesszük mind a környezeti szempontokat és jogszabályokat, mind a helyi lakossági igényeket, és ugyanezt várjuk el a kormánytól is."
    },
    {
      "questionId": "165f38db-a087-4e5f-ab28-79aa900f1a8c",
      "answer": true,
      "comment": "Budapest egyik legjelentősebb stratégiai kihívása, hogy az elmúlt évtizedekben a belváros elkezdett kiürülni. Míg Budapesten lakhatási válság van, a belvárosi kerületeknek folyamatosan csökken a népessége, számtalan lakás van, amelyet lakófunkciók helyett irodaként, vagy éppen rövid távú turisztikai céllal adnak ki tulajdonosaik. Az Airbnb gyakorlatának terjedése ma már nem csak egy-egy lakást érint, hanem a belvárosi kerületekben sokszor a helyi közösségek és társasházak életét megkeserítő iparággá vált. Éppen ezért ösztönözzük a kerületi önkormányzatokat, hogy lépjék meg a rövid távú lakáskiadás korlátozását. Ezzel nem csak élhetőbbé tehetjük a belvárost, de ezáltal enyhíthetjük a budapestieket sújtó lakhatási válság hatását is."
    },
    {
      "questionId": "fe12c6fb-41af-4599-8a25-1baba7eb6411",
      "answer": true,
      "comment": "Fontos vállalásunk volt 2019-ben, hogy a városban új, mindenki számára hozzáférhető nyilvános illemhelyeket hozunk létre. 2019 óta ezért nem csak egyetlen illemhelyet sem zártunk be, de közel 20 közvécével üzemeltetünk többet, mint 2019-ben. Fontos lépés, hogy visszavásároltuk a nyilvános illemhelyeket is üzemeltető FCSM-et, így a következő ciklusban kizárólagos tulajdonosként még több lehetőségünk lesz arra, hogy fejlesszük a budapesti közvécéhálózatot."
    },
    {
      "questionId": "b4ce1617-b932-41d4-814b-8237ce87cdce",
      "answer": true,
      "comment": "Budapest hagyományos látképét természeti adottságai, a budai hegyek alatt fekvő pesti síkság határozza meg. A világörökségi látképnek hagyományosan nem részei toronyházak, felhőkarcolók, a budapesti épületek maximális magassága 90 méter. Budapesten hagyományosan azért 90 méter a magassági határa az épületeknek, mert korábban csak két épület volt, ami ennél magasabb, mindkettő 96 méteres: a Parlament és a Szent István Bazilika. Fontosnak tartjuk a történelmi városkép védelmét, így azt is, hogy ne épülhessenek 90 méternél magasabb felhőkarcolók."
    },
    {
      "questionId": "62007cbe-e0fb-44b2-b15c-6015bd8ec3f6",
      "answer": false,
      "comment": "A közlekedési rend betartása minden budapesti érdeke, éppen ezért nem támogatjuk a kerékbilincselés gyakorlatának megszűntetését. Az, aki a nem tartja be a közösségi parkolási szabályokat, az a budapestiek közösségi érdekeit nem veszi figyelembe, így fel kell lépni ez ellen a gyakorlat ellen."
    },
    {
      "questionId": "9e5d4f8c-3bd2-40b6-8a0b-8c2a381fecb8",
      "answer": true,
      "comment": "A Nagykörút 2020 óta Budapest egyik legforgalmasabb kerékpáros útvonalává vált, az autóforgalom mérséklésével pedig megkezdődött a Nagykörút élhetőbbé tétele. A kerületekkel közösen, európai uniós forrásokat is felhasználva a következő ciklusban teljesen megújítjuk a pesti Nagykörutat, hogy az újra Budapest méltó főutcája lehessen. A gyalogos felületeket tovább zöldítjük, új pihenőterületeket alakítunk ki, folytatjuk a körút melletti terek felújításait, a jelenlegi ideiglenes kialakítás helyett a biztonságos kerékpározást biztosító bringasztrádát alakítunk ki, valamint mikrohitelezési programmal ösztönözzük, hogy visszatérjenek a vállalkozások a Nagykörútra."
    },
    {
      "questionId": "cdbaadfd-7d14-4c37-a62f-929ed12a7488",
      "answer": false,
      "comment": "A városvezetés a jelenlegi, a személygépjárműforgalmat korlátozó forgalmi rend mellett foglalt állást. (K-Monitor)"
    },
    {
      "questionId": "0eb6f81f-c50a-49c7-a8cc-9d38b448d25c",
      "answer": true,
      "comment": "A diákszervezetek és a fiatalok bevonása a közpolitikai döntéshozatalba fontos vállalásunk, ugyanis ez a városról alkotott jövőképünk középpontját alkotja: a város zöldítése, a megélhetési körülmények javítása, a fenntartható közlekedésfejlesztés mind azt a célt szolgálja, hogy a fokozódó klímaválság tükrében a város 20-30-40 év múlva is élhető legyen a jövő generációi számára. Éppen ezért döntöttünk úgy, hogy a diákszervezetekkel való együttműködés keretében létrehozzuk a Budapesti Diákönkormányzatot és támogatjuk a diákszervezetek által összeállított „Mi Budapestünk Program” közpolitikai céljait. A Budapesti Diákönkormányzat a Fővárosi Közgyűlés áprilisi döntése szerint már idén ősszel megkezdheti munkáját."
    },
    {
      "questionId": "2f0190a9-1e2e-408d-917a-338905470fa9",
      "answer": true,
      "comment": "2019-ben megígértük, hogy kinyitjuk a Városháza kapuját a városlakók és a szakmai- és civil szervezetek előtt, hogy minél szélesebb körben történjen társadalmi egyeztetés minden fontos döntésről. Ez meg is történt, így az elmúlt 5 évben rendszeres egyeztető fórumokat hoztunk létre, egy-egy nagyobb fejlesztés kapcsán (pl.: pesti alsó rakpart zöldítése és megújítása) pedig tematikus munkacsoportokat is alkottunk társadalmi érdekvédelmi szervezetek, valamint szakmai- és civil szervezetek bevonásával. Jelenleg 5 állandó civil munkacsoport működik: Zöld, Nyitott, Esélyteremtő, Fiatal és Aktív Budapest munkacsoportok. Hiszünk abban, hogy a társadalmi szervezetek bevonása a döntéshozatalba erősíti a budapesti demokráciát és még inkább előremutató, a városlakók érdekeit szolgáló fejlesztéseket eredményez. Éppen ezért a következő ciklusban is fenntartjuk az egyeztetések ezen rendszerét és a lakosság minél szélesebb körű bevonását a várost érintő döntések meghozatalába."
    },
    {
      "questionId": "f4fc6050-1381-496c-8609-49a879c8c545",
      "answer": false,
      "comment": "Budapesten az elmúlt évtized kormányzati sportberuházásai miatt olyan szintű a sportlétesítmények állapota, amely jelenlegi formájában is alkalmassá teszi a várost egy olimpiai pályázatra. A fővárosban ezért nem újabb stadionokra, hanem egészségügyi, lakhatási és közlekedési fejlesztésekre van szükség. Mi éppen ezért 300 milliárd forint uniós forrásból valósítunk meg a budapestieket szolgáló fejlesztéseket a következő önkormányzati ciklusban, ennek fedezetét mind az Európai Unióval, mind a kormánnyal letárgyaltuk. A kormányt pedig felszólítjuk, hogy sportlétesítmények és luxusberuházások helyett indítsa el a Diákváros és a Parkváros építését, hogy megfizethető lakhatást adjunk a budapesti diákoknak és családoknak."
    },
    {
      "questionId": "0889570c-2275-4dd3-89ed-7a35e2165f39",
      "answer": true,
      "comment": "Fontos a szabad, független média védelme, melynek kiemelt része a helyi médiaszolgáltatások hálózata. Mi 2019 óta megreformáltuk és megerősítettük a Főváros tulajdonában működő ÉnBudapestem újságot, immár egy professzionális szerkesztőség által üzemeltetett, meghatározó budapesti magazinként működik. Az ÉnBudapestem történetében először nemrég print újságként is megjelent a magazin, amit a jövőben is folytatni szeretnénk."
    },
    {
      "questionId": "3f97975c-b5e5-4fca-a425-22d777075475",
      "answer": false,
      "comment": "Rákosrendező területe (a többi Budapest belvárosát körülvevő, nagy kiterjedésű, hasznosítatlan rozsdaterülettel együtt) Budapest egyik aranytartaléka. A terület fenntartható, a városlakók érdekeit szolgáló hasznosítása a kulcsa annak, hogy Budapest egy élhető és megfizethető nagyváros maradjon a klímaváltozás évtizedeiben is. Éppen ezért Rákosrendezőn nem befektetők és az idegenforgalom érdekeit kiszolgáló luxusnegyedre („mini-Dubaj”) van szükség, hanem a budapestiek és az ott élők érdekeit szolgáló parkokból és megfizethető lakásokból álló új városrészre. A főváros által a terület hasznosítására készített Parkváros terv épp ezt tartalmazza 8-10 ezer megfizethető lakással és egy 30-40 hektáros új városi közparkkal."
    },
    {
      "questionId": "2d3e8b81-44de-4344-86c5-c54f29459c39",
      "answer": true,
      "comment": "Budapest szabad város. Ezért a főpolgármesternek mindenkit kell képviselnie, éppen ezért támogattuk 2020 óta minden évben a Budapest Pride közösségét. A Pride hónapban minden évben a szimbolikus támogatáson túl (kitűzzük a szivárványos zászlót a Városházára, valamint a főpolgármester és csapata részt vesz a Pride felvonuláson) közös események szervezésével is támogatjuk az programsorozatot."
    },
    {
      "questionId": "f7b2193e-2832-4922-8768-4488f28d4a84",
      "answer": true,
      "comment": "Elértük az Európai Uniónál és a magyar kormánynál, hogy a következő ciklusban EU-s forrásból alakíthassunk ki zöld, biztonságos, közösségi térként is funkcionáló Egészséges Utcákat. Ez a 24 milliárd forintos csomag része annak az 50 milliárd forintnak amelyet a főváros klímatudatos, zöld, közösségi közterek kialakítására fordít az összesen kilobbizott 300 milliárd forint uniós forrásból, amely a következő ciklusban érkezik Budapestre. Ezen túl, több mint 10 milliárd forintot fordítunk további kerékpáros fejlesztésekre."
    },
    {
      "questionId": "334e113e-291b-4343-8f3e-fc8bef89b664",
      "answer": true,
      "comment": "Az intézkedést a Karácsony-féle városvezetés vezette be, és megtartaná (K-Monitor)"
    },
    {
      "questionId": "7eb0b35a-a1c8-4322-89d6-ffcc86cc9c6e",
      "answer": null,
      "comment": "Az új választási rendszer valójában nem arányos, a jelöltállítások rendszere (a listaállításhoz legalább három polgármesterjelöltre vagy főpolgármester-jelöltre van szükség) ugyanis az ellenzéki szavazatok megosztására van kialakítva. Az új választási rendszer ellenére a főváros vezetése a jövőben is minden kérdésben (kerületi és budapestiekben egyaránt) egyeztet a kerületi önkormányzatokkal."
    },
    {
      "questionId": "e0ef249e-935b-4b1f-bd2d-2ddf0e8f406b",
      "answer": false,
      "comment": "A Biodóm egy rosszul előkészített és rosszul levezényelt beruházás, amely a kormány szándékai szerint, a mai építési miniszter személyes támogatásával jutott el a részleges megvalósulásig, és maga Lázár János fogalmazott úgy, hogy a kormánynak támogatnia kell a befejezését. A főváros ezer helyen tudná ennél hasznosabban felhasználni a szűkös pénzügyi forrásait."
    },
    {
      "questionId": "816e53f5-b827-49f4-a095-4ba7938ab120",
      "answer": true,
      "comment": "A város nem arra van pusztán, hogy közlekedjünk benne vagy, hogy parkoljunk, hanem hogy éljünk benne. Éppen ezért kezdtük meg 2019 óta a város köztereinek emberközpontú megújítását. Ennek jegyében tettük rendbe a fővárosi parkolási rendszert és indítottunk utcafelújítási programot 24 milliárd forint uniós pénzből. A parkolás szabályozásában azonban vannak további elemek, melyet nemzetközi mintára, társadalmi együttműködésben érdemes tovább vinni. Ilyen intézkedés, hogy a város környezetét az átlagosnál jobban igénybe vevő járművek esetében párizsi mintára a hagyományostól eltérő parkolási díjazást vezessünk be. Jelenleg folyamatban vannak azok az informatikai fejlesztések, amelyek a differenciált parkolási díjak megfizetésének ellenőrzéséhez szükségesek."
    },
    {
      "questionId": "892dc3e4-b93f-46a3-b2a5-71881d7116b5",
      "answer": true,
      "comment": "Fontos célunk a budapesti közutakon közlekedők biztonságának növelése. Éppen ezért alkottuk meg és kezdtük el végrehajtani Budapest Közlekedésbiztonsági Stratégiáját, melynek célja, hogy nyugati mintára 2050-re nullára csökkenjen a halálos közúti balesetek száma a városban (Vision Zero). A stratégia ennek érdekében az infrastrukturális beavatkozásoktól kezdve, a forgalomcsillapításon, a gyalogos és kerékpáros közlekedők védelmének növelésén át, a közlekedésbiztonságot érintő intézményi és társadalmi faktorok fejlesztéséig foglalkozik a köztereink biztonságosabbá tételével. Ennek a stratégiának keretében létesültek új zebrák a Blaha Lujza tértől, a Nyugati pályaudvaron keresztül számos forgalmas sugárúton a városban, alakítottuk ki Budapest első védett kerékpáros útvonalait, valamint kezdtük meg számos sebességmérő kamera kihelyezését a forgalmas útszakaszokra."
    },
    {
      "questionId": "b1fea03d-e981-4373-96a3-ac322cc6e5af",
      "answer": true,
      "comment": "Bár fontos fejlesztéseket értünk el az elmúlt években annak köszönhetően, hogy magánszolgáltatókat is bevontunk a közösségi közlekedésbe (elértük, hogy minden busz alacsonypadlós legyen a városban), fontosnak tartjuk, hogy a profitorientált magánszolgáltatók helyett, a felelős közszolgáltatásokat tartsuk többségben Budapesten."
    },
    {
      "questionId": "e7c96d8e-bc84-4d78-a6d7-02d40cfe50b1",
      "answer": true,
      "comment": "A főváros jelenlegi vezetése különösen fontosnak tartja a Magyarországon egyik vezető haláloknak számító daganatos megbetegedések elleni küzdelmet. Ennek leghatékonyabb eszköze az idejében elvégezett CT- és MR-vizsgálatok. 2020 óta több, mint 12 ezer budapestinek biztosítottunk ingyenes vizsgálatot egy héten belül. Ezen kívül a kerületi szakrendelők fejlesztésével és ingyenes szűrőprogramokkal biztosítjuk, hogy a budapestiek jobban és tovább élhessenek. A következő ciklusra is vállaljuk, hogy folytatjuk és kibővítjük a CT-MR programot, a szűrőprogramokat, valamint folytatjuk a kerületi járóbeteg-ellátás fejlesztését."
    },
    {
      "questionId": "7a39ba2d-b2e5-46b9-9a46-b4f660b2f68e",
      "answer": true,
      "comment": "Amióta a Fővárosi Önkormányzatnak ellenzéki vezetése van, a kormány egyre több pénzt von el a Fővárostól. A legnagyobb mértékű elvonás összegét – a szolidaritási hozzájárulást – pár év alatt több, mint tízszeresére emelte a kormány. Tarlós István főpolgármesterségének utolsó teljes évében még 5, idén már 75 milliárdot kellene befizetnie a fővárosnak. Még a kormányzati befolyás alatt álló Állami Számvevőszék is kimondta, hogy mára a főváros nettó befizetőjévé vált az állami költségvetésnek, ami súlyosan veszélyezteti a közszolgáltatások működését. Mi azonban nem csökkentünk a közszolgáltatások és a bérek színvonalán, helyette megtagadtuk a kormányzati sarcok befizetését, bepereltük az államot, és a bíróság első körben meg is erősítette álláspontunkat azzal, hogy azonnali jogvédelmet biztosított a főváros részére, valamint kimondta, hogy alkotmányellenes a fővárost sújtó szolidaritási hozzájárulás, és annak megszüntetése érdekében az Alkotmánybírósághoz fordult."
    },
    {
      "questionId": "7643ad94-be8f-4afe-bb2f-b5687f0f6be6",
      "answer": true,
      "comment": "Az egészségügyi szakrendelők szinte minden kerületben a kerületi önkormányzat fenntartásában működnek. Ezeket a kerületekkel közösen fejlesztettük az elmúlt években az Egészséges Budapest Programra kiharcolt forrásból. A budapesti járóbeteg-ellátás további fejlesztésére az a garancia, ha a szakrendelők továbbra is önkormányzati fenntartásban maradnak."
    },
    {
      "questionId": "d51da108-7fb0-4282-b0b9-0b74c7651a06",
      "answer": false,
      "comment": "A 2019-es választási kampányban az egyik fő ígéretünk volt a Duna-parti rakpartok megújítása. Ennek egyik fontos lépése, hogy újragondoljuk a belvárosi Duna-partokat túlságosan terhelő szállodahajók elhelyezkedését. Ezért számos civil- és szakmai szervezettel egyeztetve megkezdtük a rendrakást a budapesti rakpartokon. Épp idén tavasszal fogadtuk el a Duna-parti Építési Szabályzat módosítását, ennek keretében a szállodahajók kikötési lehetőségeit korlátoztuk a belvárosi szakaszokon, hogy a megújuló rakpartokon minél inkább élvezhesse minden budapesti a víz közelségét."
    },
    {
      "questionId": "67cca7eb-cb9a-4729-b4bb-66e4ff4c0120",
      "answer": true,
      "comment": "Jelenleg is létezik a BKK biztonsági szolgálata, melyet folyamatosan fejlesztünk a közösségi közlekedésen utazók biztonsága érdekében. Fontos azonban, hogy a közbiztonság kérdését nem szabad összemosni a hajléktalanság kérdésével, a közbiztonságra veszélyes cselekedeteket jellemzően nem hajléktalan emberek követik el. Mi folyamatosan végezzük a BKK Biztonsági Szolgálatának mind szélesebb körben és nagyobb számban gyűjtött adatok és azok szakmai elemzései alapján történő fejlesztését. Ennek köszönhetően ugyanolyan ráfordítás mellett a korábbi átlag havi ezer intézkedéssel szemben 2024 első negyedévében havonta 3-3 ezer esetben lépett fel a BKK Biztonsági Szolgálata. A BKK ezen túl szoros együttműködésben dolgozik a BRFK munkatársaival. A legutóbbi ügyfél-elégedettségi kutatás azt igazolta, hogy a BKK ügyfelei érzékelik és értékelik a fejlesztéseket, a megkérdezettek 90 százaléka elégedett a biztonsággal, amelynek növelésére folyamatosan keressük az eszközöket."
    },
    {
      "questionId": "95204c98-7a85-4cb0-872f-8c2ebf67b085",
      "answer": true,
      "comment": "Az elmúlt években több alkalommal is próbáltunk élni a Főváros elővásárlási jogával, például az V. kerület ingatlanmutyijai esetében. Az V. kerület jogszabályellenesen azonban nem vette figyelembe a főváros ezen jogát, amelynek kapcsán azóta is zajlanak a jogi eljárások."
    },
    {
      "questionId": "d62a15d6-589b-453c-a29b-d6564b4105eb",
      "answer": true,
      "comment": "Nem engedhetjük, hogy kamionok árasszák el Budapest utcáit! Az elmúlt 13 évben a város belső útjainak nyugalmát egy olyan fővárosi szabályozás garantálta, mely úthasználati díjat szabott a teherforgalom számára. Ezt a szabályozást márciusban a fővárosi kormányhivatal váratlanul megtámadta, aminek következtében kamionsztrádává alakulnának a budapesti sugárutak. Ezt meg kell akadályoznunk, éppen ezért bírósághoz fordultunk, hogy fenntarthassuk a teherforgalom mérséklése érdekében szedett úthasználati díjat."
    },
    {
      "questionId": "da76e048-31ca-48fe-9b25-5b8d2b3e874c",
      "answer": false,
      "comment": "A fővárosi cégek igazgatótanácsai és felügyelőbizottságai a Főváros tulajdonosi képviseletét látják el, azok összetételéről a törvényeknek megfelelően a Fővárosi Közgyűlés dönt. A rendszerváltás utáni hagyományoknak megfelelően ezért az igazgatóságokba és felügyelőbizottságokba való jelölés során a politikai képviseletnek megfelelő arányosság érvényesül. Mi 2019-es vállalásunknak megfelelően garantáljuk, hogy csak szakmailag felkészült, igazgatási vagy üzleti tapasztalattal rendelkező emberek láthatják el ezeket a feladatokat. Ez a szempont azonban nem korlátozhatja sem a mindenkori városházi többség, sem a mindenkori városházi ellenzék jogait arra, hogy megfelelő rálátásuk legyen a fővárosi cégek működésére.\n\nA jelölt válasza igen, ezt az indoklással összhangban nemre módosítottuk (K-Monitor)."
    }
  ],
  "f3cb566c-91eb-487c-a5b6-772dfd7f3a15": [
    {
      "questionId": "313cbd0c-7db6-4da1-b019-ccef03794061",
      "answer": true,
      "comment": "Szentkirályi Alexandra kampánnyitóján a beruházás fő szorgalmazója, Baán László volt az egyik megszólaló, a kormánypártok támogatják a beruházást. (K-Monitor)"
    },
    {
      "questionId": "e315b89d-e706-41e5-b343-83be9cdbb60a",
      "answer": false,
      "comment": "A jelölt nem tett ilyen vállalást. A kormányzat általánosságban nem törekszik az alkoholfogyasztás visszaszorítására, vagy az alkoholreklámok korlátozására. (K-Monitor)"
    },
    {
      "questionId": "94d554df-511c-4fa0-bc07-63ae8cab0696",
      "answer": true,
      "comment": "Bár a Tarlós-érában sem történt meg az aluljáról tömeges felújítása vagy akadálymentesítése, a kormánypárti nyilvánosságban éles kritikával illetik a felújítások elmaradását és a torlódást okozó zebralétesítéseket, így bár a jelölt konkrét vállalást nem tett, vélelmezhető, hogy inkább az autósbarát álláspontot támogatná. (K-Monitor)"
    },
    {
      "questionId": "79c4bb9c-cc9a-477d-8019-88c2dcccdb96",
      "answer": false,
      "comment": "A volt kormányszóvivőtől a Kormánnyal való összhang és együttműködés várható. (K-Monitor)"
    },
    {
      "questionId": "c021565c-02e0-49a1-ac92-90d8aca56340",
      "answer": null,
      "comment": "A Vidámparkot a Tarlós-időszakban zárták be, a jelölt nem tett erre vonatkozó vállalást, de nem is zárkózott el ettől. (K-Monitor)"
    },
    {
      "questionId": "4847a6d8-b05c-4cee-9a46-9634904bc269",
      "answer": null,
      "comment": "A Tarlós-érában volt törekvés a kétnyelvűségre, ugyanakkor politikai okokból vélhetően nem tartozna a politikai prioritások közé a városban élő külföldiek kiszolgálása. Konkrét vállalást a jelölt nem tett a témában (K-Monitor)"
    },
    {
      "questionId": "f41bc9f1-6ad9-4cab-93b3-b15e88948468",
      "answer": true,
      "comment": "Bár a jelölt nem tett ilyen ígéretet, a Kormány is támogatja a taxisok elektromos autó vásárlását. (K-Monitor)"
    },
    {
      "questionId": "c405b469-cacd-4018-ad0e-fe4603b03bc3",
      "answer": false,
      "comment": "A kormánypárti jelölttől arra számíthatunk, hogy a kerület ellenében támogatja a beruházást. (K-Monitor)"
    },
    {
      "questionId": "ed567f1f-4d00-4f25-ac21-0f9311a3a3c7",
      "answer": null,
      "comment": "A Fidesz budapesti frakciója rendszeresen kritizálta a Karácsony-városvezetés közösségi költségvetését, de az utóbbi időben megszüntetése helyett annak átalakítására, hatékonyabbá tételére vonatkozó javasolatokat is megfogalmaztak. Kormánypárti kerület, város is bonyolít le ilyen folyamatot. A jelölt nem tett ígéretet sem a folyamat fenntartására, sem annak megszüntetésére. (K-Monitor)"
    },
    {
      "questionId": "6f3d94e0-94bd-4d2e-98b1-d55c527eaa88",
      "answer": false,
      "comment": "A jelölt vagy pártja nem tett ilyen jellegű vállalást. (K-Monitor)"
    },
    {
      "questionId": "1e9327d7-5afd-4497-b60b-47aefbe852ce",
      "answer": true,
      "comment": "A kormányzati projekteket a jelölt nagy eséllyel nyíltan támogatná. (K-Monitor)"
    },
    {
      "questionId": "165f38db-a087-4e5f-ab28-79aa900f1a8c",
      "answer": null,
      "comment": "A lakhatási-szociális logikájú korlátozás nem valószínű, de a \"buliturizmus helyett minőségi turizmus\" logikája miatt vélhetően volna törekvés szabályozói fellépésre és a külföldi vendégek szállodákba terelésére. A jelölt  ugyanakkor nem tett konkrét vállalást a témában.  (K-Monitor)"
    },
    {
      "questionId": "fe12c6fb-41af-4599-8a25-1baba7eb6411",
      "answer": false,
      "comment": "A Tarlós-érában nem került sor ilyen intézkedésre és a jelölt sem tett ilyen vállalást. A fővárosi Fidesz támogatja a vécék létesítését, de nem foglalt egyértelműen állást az ingyenesség mellett. (K-Monitor)"
    },
    {
      "questionId": "b4ce1617-b932-41d4-814b-8237ce87cdce",
      "answer": false,
      "comment": "A Kormányzat és a Tarlós-féle városvezetés is lehetőséget teremtett a toronyházak megépítése számára kijelölt helyeken, így vélhetően egy Szentkirályi-vezette Főváros sem tiltakozna a megépítésük miatt. (K-Monitor)"
    },
    {
      "questionId": "62007cbe-e0fb-44b2-b15c-6015bd8ec3f6",
      "answer": null,
      "comment": "A Tarlós-érában volt törekvés a gyakorlat megszüntetésére, de a kerületek ellenállásán megbukott. A jelölt nem tett ilyen vállalást. (K-Monitor)"
    },
    {
      "questionId": "9e5d4f8c-3bd2-40b6-8a0b-8c2a381fecb8",
      "answer": false,
      "comment": "A fővárosi Fidesz kezdettől élesen támadta a kerékpársávok létesítését, sokszor autósellenes intézkedésként beállítva azt. Bár konkrét vállalást a jelölt nem tett, vélhetően a kerékpáros közlekedést ugyan biztosítaná, de a forgalmi sávokat bizonyos szakaszokon visszaállítaná a Nagykörúton. (K-Monitor)"
    },
    {
      "questionId": "cdbaadfd-7d14-4c37-a62f-929ed12a7488",
      "answer": true,
      "comment": "A kormánypárt kritikus megszólalásaiból a korlátozások lazítása vagy feloldása következik.(K-Monitor)"
    },
    {
      "questionId": "0eb6f81f-c50a-49c7-a8cc-9d38b448d25c",
      "answer": false,
      "comment": "A Tarlós-érában Szentkirályi volt a humán területekért felelős főpolgármester-helyettes, de nem élt ilyen kezdeményezéssel. (K-Monitor)"
    },
    {
      "questionId": "2f0190a9-1e2e-408d-917a-338905470fa9",
      "answer": false,
      "comment": "A Tarlós-időszakban eseti jelleggel történt kapcsolattartás civilekkel, intézményes kapcsolatot csak a Demszky- és a Karácsony-féle városvezetés tartott fenn. (K-Monitor)"
    },
    {
      "questionId": "f4fc6050-1381-496c-8609-49a879c8c545",
      "answer": true,
      "comment": "Bár közvetlen szándék vagy vállalás nem volt az olimpiarendezésre, a jelölttől a sportfejlesztések támogatása várható. (K-Monitor)"
    },
    {
      "questionId": "0889570c-2275-4dd3-89ed-7a35e2165f39",
      "answer": true,
      "comment": "A jelölt profilja alapján attraktívabb nyilvános kommunikáció várható, amibe beleférhet ilyen típusú intézményépítés is. (K-Monitor)"
    },
    {
      "questionId": "3f97975c-b5e5-4fca-a425-22d777075475",
      "answer": true
    },
    {
      "questionId": "2d3e8b81-44de-4344-86c5-c54f29459c39",
      "answer": false,
      "comment": "A kormánypárt és a Tarlós-éra irányvonalával ellentétes volna a rendezmény bármilyen formában történő támogatása.(K-Monitor)"
    },
    {
      "questionId": "f7b2193e-2832-4922-8768-4488f28d4a84",
      "answer": false,
      "comment": "A Tarlós-éra korábbi, hasonló megközelítésú köztérfejlesztései (TÉR_KÖZ) nem okoztak az autósoknak érdeksérelmet. Vélhetően a program egy Fidesz-vezette önkormányzatnál ebbe az irányba módosulna. (K-Monitor)"
    },
    {
      "questionId": "334e113e-291b-4343-8f3e-fc8bef89b664",
      "answer": false,
      "comment": "A Szabadság-híd időszakos korlátozására a Tarlós-érában is volt példa, de a rakpartok esetén a forgalmat vélhetően nem korlátoznák. (K-Monitor)"
    },
    {
      "questionId": "7eb0b35a-a1c8-4322-89d6-ffcc86cc9c6e",
      "answer": true,
      "comment": "A kormánypártok karolták fel a kezdeményezést és módosították gy a választási rendszert. (K-Monitor)"
    },
    {
      "questionId": "e0ef249e-935b-4b1f-bd2d-2ddf0e8f406b",
      "answer": true,
      "comment": "Tarlós István szerint volt pénz a Biodóm befejezésére, nem érti, Karácsonyék miért hagyták félbe. A kormánypártok szorgalmazzák a beruházás befejezését. (K-Monitor)"
    },
    {
      "questionId": "816e53f5-b827-49f4-a095-4ba7938ab120",
      "answer": false,
      "comment": "A zöld-baloldai párizsi városvezetés által bevezetett intézkedés nincs összhangban az \"autósüldözésről\" beszélő, ingyenes parkolást bevezető kormánypárti megközelítéssel. A jelölt nem nyilatkozott ilyen szándékáról. (K-Monitor)"
    },
    {
      "questionId": "892dc3e4-b93f-46a3-b2a5-71881d7116b5",
      "answer": false,
      "comment": "A jelölt dominánsan autóspárti közlekedéspolitikája alapján nem várható, hogy ilyen korlátozásokat nagy számban kezdeményezne. (K-Monitor)"
    },
    {
      "questionId": "b1fea03d-e981-4373-96a3-ac322cc6e5af",
      "answer": null,
      "comment": "Nincs tudomásunk ilyen típusú vállalásról. (K-Monitor)"
    },
    {
      "questionId": "e7c96d8e-bc84-4d78-a6d7-02d40cfe50b1",
      "answer": false,
      "comment": "A jelölt nem tett erre vonatkozó vállalást. Ez alapvetően állami feladat - a kormánypárti jelölt az ellátás javítását nem alternatív önkormányzati programok indításával, hanem vélhetően inkább a kormányzat meggyőzésével érné el, hogy fordítson több pénzt erre a területre. (K-Monitor)"
    },
    {
      "questionId": "7a39ba2d-b2e5-46b9-9a46-b4f660b2f68e",
      "answer": false,
      "comment": "A kormányoldal álláspontja szerint a Fővárost pusztán méreténél fogva terheli a magas adó, de nincs szó kifejezetten rájuk szabott sarcról, azt más - kormánypárti - városok is befizetik. Ráadásul az iperűzési adóbevétel növekedése miatt a város így is több pénzből gazdálkodik, mint a korábbi időszakban. (K-Monitor)"
    },
    {
      "questionId": "7643ad94-be8f-4afe-bb2f-b5687f0f6be6",
      "answer": false,
      "comment": "Ha újra napirendre kerülne az államosítás kérdése, a kormánypárti jelölt vélhetően inkább annak képviselőjeként lépne fel, és nem konfrontálódna a kormánnyal. (K-Monitor)"
    },
    {
      "questionId": "d51da108-7fb0-4282-b0b9-0b74c7651a06",
      "answer": true,
      "comment": "Szentkirályi kormányszóvivőként üdvözölte a szállodahajós turizmus jelenlétét, a Tarlós-időszakban a hajóknak lehetőséget biztosítottak a belvárosi szakaszon történő kikötésre. A hajók \"kitiltását\" bírálta a jelölt. (K-Monitor)"
    },
    {
      "questionId": "67cca7eb-cb9a-4729-b4bb-66e4ff4c0120",
      "answer": false,
      "comment": "A jelölt győzelme esetén a korábbi Tarlós-éra alapján inkább a FÖRI megerősítésével vagy a BRFK-val való együttműködések révén, nem pedig a közlekedésszervező cégként kezelt BKK-n belül törekednének a rendészeti megoldások biztosítására. (K-Monitor)"
    },
    {
      "questionId": "95204c98-7a85-4cb0-872f-8c2ebf67b085",
      "answer": false,
      "comment": "A Fidesz-vezette V. kerület a Főváros állítása szerint akadályozza a Fővárost abban, hogy éljen az elővásárlási jogával, a kerület ezt vitatja. A kormánypárti vezetésű kerületben a lakások és üzlethelyiségek privatizálása évtizedek óta zajlik, így bár a jelölt nem tett ilyen jellegű vállalást, nem valószínűsíthető, hogy a Főváros aktívan beavatkozna ezekbe az ügyletekbe. (K-Monitor)"
    },
    {
      "questionId": "d62a15d6-589b-453c-a29b-d6564b4105eb",
      "answer": false,
      "comment": "A jelölt nem tett ilyen jellegű vállalást, de - összhangban az ügyben a fővárosi Fidesz-frakció szavazásával - vélhetően nem menne szembe a Kormányhivatallal. Szerintük ez felesleges konfliktuskeltés, javaslatuk ehelyett, hogy KRESZ-táblákkal korlátozzák a teherforgalmat a városban. (K-Monitor)"
    },
    {
      "questionId": "da76e048-31ca-48fe-9b25-5b8d2b3e874c",
      "answer": false,
      "comment": "A Tarlós-érában is ez volt az elfogadott, a jelölt nem tett ilyen jellegű vállalást. (K-Monitor)"
    }
  ],
  "7846dfed-3614-49c5-819b-4ff718cdf2b3": [
    {
      "questionId": "313cbd0c-7db6-4da1-b019-ccef03794061",
      "answer": false,
      "comment": "Vitézy Dávid főpolgármester-jelölt programjában az szerepel, hogy a Városligetben további forgalomvonzó létesítmények megépítése nem indokolt, a Liget Projektet a park felújításának, zöldítésének befejezésével kell folytatni. \nJavasolni fogja továbbá a Kormánynak, hogy a Magyar Nemzeti Galéria új épülete az értékes múzeumi programmal együtt ne a Városligetbe, hanem egy ma használaton kívüli, de kellően központi és jól elérhető városi helyszínre kerüljön. Például akár Rákosrendezőre, akár a Szabadság téri volt MTV-székházba, amelynek óriási stúdió-terei kiválóan alkalmasak művészeti múzeumként való hasznosításra."
    },
    {
      "questionId": "e315b89d-e706-41e5-b343-83be9cdbb60a",
      "answer": null,
      "comment": "Vitézy Dávid nyitott arra, hogy megfontolás tárgyává tegye a kérdést, de érdemes erről előzetesen egyeztetni mind a potenciális hirdetőkkel, vendéglátóhelyekkel, mind az egészségügyi területen dolgozó szakmai és civil szervezetekkel.  Vitézy Dávid egészségpolitikájában nagy hangsúlyt kap a prevenció, ami a szenvedélybetegséggel szembeni fellépést, megelőzést is jelenti."
    },
    {
      "questionId": "94d554df-511c-4fa0-bc07-63ae8cab0696",
      "answer": false,
      "comment": "Vitézy Dávid álláspontja az, hogy a városban az emberek számára kell élhető tereket kialakítani, nem az autók számára - például ezért támogatja az új villamosvonal építése kapcsán a Nyugati-felüljáró lebontását, ami már kizárja erre a kérdésre az IGEN válasz megadását."
    },
    {
      "questionId": "79c4bb9c-cc9a-477d-8019-88c2dcccdb96",
      "answer": false,
      "comment": "Vitézy Dávid álláspontja szerint a főpolgármesternek nem az a feladata, hogy pártpolitikai értelemben alternatívát kínáljon a mindenkori kormánnyal szemben, ez az ellenzék pártjainak és vezetőinek a feladata. A főpolgármester feladata ezzel szemben az, hogy a budapestiek érdekeit képviselje, azaz ne pártpolitikai ideológiák mentén alakítsa ki a viszonyát a kormányhoz, hanem attól függően tárgyaljon, törekedjen megállapodásra, vagy épp konfrontálódjon a kormányzattal, hogy a konkrét helyzetben mi szolgálja jobban Budapest és a budapestiek érdekét."
    },
    {
      "questionId": "c021565c-02e0-49a1-ac92-90d8aca56340",
      "answer": true,
      "comment": "Vitézy Dávid álláspontja szerint egy vidámpark kialakítása, üzemeltetése nem a Fővárosi Önkormányzat feladata, nem közfeladat. A városvezetésnek az viszont feladata, hogy aktív kezdeményezőként lépjen fel annak érdekében, hogy egy ilyen létesítmény megfelelő feltételekkel tudjon működni Budapesten, és kezdeményezze a vidámpark létrehozását olyan nemzetközi üzemeltetőknél, akik világszerte hasonló élményparkokat működtetnek. Ezért Vitézy Dávid azt vállalja, hogy megválasztása esetén érdemi tárgyalásokat indít potenciális nemzetközi üzemeltetőkkel, számukra jó adottságokkal rendelkező, megfelelő nagyságú, hasznosításra alkalmas területet (például Észak-Csepel környékén) és piacra lépési lehetőséget biztosít, hogy Budapest új vidámparkkal gazdagodjon a ciklus végére."
    },
    {
      "questionId": "4847a6d8-b05c-4cee-9a46-9634904bc269",
      "answer": true,
      "comment": "Vitézy Dávid álláspontja szerint törekedni kell arra, hogy idővel minden közszolgáltatás angol, később pedig más idegen nyelven (pl. kínai, francia, német, héber) is elérhető legyen, ez fokozatosan valósítható meg, elsőként a külföldiek által leggyakrabban igénybe vett közszolgáltatások kapcsán szükséges bevezetni."
    },
    {
      "questionId": "f41bc9f1-6ad9-4cab-93b3-b15e88948468",
      "answer": true,
      "comment": "Vitézy Dávid főpolgármester-jelölt programjában az szerepel, hogy szabályozással biztosítja, hogy 2028-tól csak elektromos üzemű taxi állhasson forgalomba, elsőként a nagyobb flottákat üzemben tartó vállalkozásoknál. A cél megvalósítása érdekében egy külön, a kormánnyal közösen kidolgozott támogatási rendszer kialakítását és a töltőhálózat bővítését is előirányozza a program."
    },
    {
      "questionId": "c405b469-cacd-4018-ad0e-fe4603b03bc3",
      "answer": true,
      "comment": "Vitézy Dávid főpolgármester-jelöltként nyilvánosan is állást foglalt a kérdésben, miszerint nem ért egyet az előzetes egyeztetés és tájékoztatás nélkül, erőből meghozott döntéssel, melyből kihagyták az ott élő, otthonukat elvesztő családokat. Egyben jelezte, hogy főpolgármesterként minden lehetséges eszközzel partnere lesz a megválasztott józsefvárosi vezetésnek, hogy megoldást találjanak az itt élők számára."
    },
    {
      "questionId": "ed567f1f-4d00-4f25-ac21-0f9311a3a3c7",
      "answer": true,
      "comment": "Vitézy Dávid programjában szerepel a közösségi költségvetés intézményének fenntartása, ugyanakkor a korábbinál jóval nagyobb hangsúlyt kíván fektetni arra, hogy valóban innovatív és a város sokszínűségét, külső kerületeiben élők igényeit is kiszolgáló ötletek kapjanak támogatást, amelyek utána meg is valósulnak, és az üzemeltetésük is biztosított."
    },
    {
      "questionId": "6f3d94e0-94bd-4d2e-98b1-d55c527eaa88",
      "answer": true,
      "comment": "Vitézy Dávid főpolgármester-jelölt a programjában vállalta, hogy az igazgatóságok, felügyelőbizottságok tagjai között mindkét nem képviselői legalább egyharmad arányban legyenek jelen."
    },
    {
      "questionId": "1e9327d7-5afd-4497-b60b-47aefbe852ce",
      "answer": true,
      "comment": "Vitézy Dávid évek óta következetesen képviseli azt az álláspontot, hogy Budapest fenntartható fejlődésének záloga az elővárosi vasút és a HÉV-ek fejlesztése. Erre csapatával és szakértőkkel korábban átfogó fejlesztési stratégiát készített (Budapesti Agglomerációs Vasúti Stratégia), mely alapján engedélyes és kiviteli szintű tervek készültek mind a HÉV-vonalak, mind a legfontosabb elővárosi vasútvonalak fejlesztésére, állomások korszerűsítésére az elővárosokban és Budapest határain belül is. A fejlesztések között kulcsfontosságú, a célok eléréséhez nélkülözhetetlen elem a Déli Körvasút folyamatban lévő fejlesztésének megvalósítása, aki ezt támadja és akadályozza, a valóságban nem válaszolhat IGEN-nel a fenti kérdésre. Ezeket a fejlesztéseket ma rövid távú politikai érdekektől vezérelve akadályozza több konkrét esetben is a helyi kerületi és a fővárosi vezetés, gátolva ezzel a legzöldebb közlekedési mód, a vasút nagyobb budapesti térnyerését."
    },
    {
      "questionId": "165f38db-a087-4e5f-ab28-79aa900f1a8c",
      "answer": null,
      "comment": "Vitézy Dávid álláspontja az, hogy tekintettel arra, hogy ez kerületi hatáskör, a fővárosnak csak ösztönző szerepe lehet.  Álláspontja szerint érdemes abban gondolkodni, hogy a rövidtávú lakáskiadásra vonatkozóan a kerületek szigorúbb szabályozással éljenek, turisztikai főszezonokban (nyáron és az ünnepek idején) erre legyen lehetőség, de tavasszal és ősszel a szabályozás inkább azt ösztönözze, hogy ezek a lakások „hagyományos” albérletként jelenjenek meg, például az itt tanuló egyetemisták számára is növelve ezzel az albérlet-kínálatot és csökkentve az átlagos albérlet-árakat."
    },
    {
      "questionId": "fe12c6fb-41af-4599-8a25-1baba7eb6411",
      "answer": true,
      "comment": "Vitézy Dávid programjában szerepel a nyilvános illemhelyek számának növelése, azzal a kiegészítéssel, hogy először ezt a forgalmasabb közlekedési csomópontokban, metróaluljárókban kell megvalósítani, ahol a megfelelő üzemeltetés is biztosítható."
    },
    {
      "questionId": "b4ce1617-b932-41d4-814b-8237ce87cdce",
      "answer": true,
      "comment": "Vitézy Dávid álláspontja az, hogy az ingatlanfejlesztéseket a város barnamezős területeire szükséges koncentrálni, és úgy kell megvalósítani, hogy az újonnan létrejövő városrészek, negyedek kötöttpályás közösségi közlekedéssel megközelíthetők, kiszolgáltak legyenek. Ezeknek a negyedeknek továbbá vegyes funkciókkal kell rendelkezniük, azaz egyaránt jelenjenek meg itt lakóépületek (piaci alapú, illetve kedvezményes lakhatási feltételeket biztosító szolgálati és bérlakások) valamint a szükséges közintézmények (pl. oktatási intézmények, kulturális célú intézmények) is. Miután elég ilyen barnamezős terület áll rendelkezésre, toronyházat nem szükséges építeni a fejlesztések megvalósításához, ha ilyen szándék mégis felmerülne, ott elsősorban városképi, funkcionális és közlekedési szempontokat szükséges mérlegelni."
    },
    {
      "questionId": "62007cbe-e0fb-44b2-b15c-6015bd8ec3f6",
      "answer": true,
      "comment": "Vitézy Dávid álláspontja szerint a kerékbilincselés ma elsősorban pénzbeszedési célokat szolgál, és csak arra jó, hogy konzerválja a parkolással kapcsolatos problémákat. Az egyedüli kivételt a külföldi rendszámú autók jelentik, ahol a kerékbilincselés gyakorlata fenntartandó, mert más jogi eljárással nehéz a szabálysértési bírságot behajtani."
    },
    {
      "questionId": "9e5d4f8c-3bd2-40b6-8a0b-8c2a381fecb8",
      "answer": false,
      "comment": "Vitézy Dávid álláspontja az, hogy a kerékpározás arányának növelését támogatni szükséges, és meg kell teremteni a biztonságos kerékpározás feltételeit mind a belső, mind a külső kerületekben. Ugyanakkor a jelenlegi városvezetés által létrehozott átgondolatlan, nem biztonságos megoldásokat felül kell vizsgálni és tartós, minden közlekedő számára világos, egyértelmű, biztonságos kialakítást kell megvalósítani, ehhez a mai zavaros nagykörúti forgalmi rend és sávfelosztás felülvizsgálata is szükséges - azzal, hogy a kerékpáros közlekedés lehetőségeit biztosítani kell."
    },
    {
      "questionId": "cdbaadfd-7d14-4c37-a62f-929ed12a7488",
      "answer": false,
      "comment": "Vitézy Dávid javasolta azt a forgalmi rendet, amit a felújított Lánchídon bevezettek. (K-Monitor)"
    },
    {
      "questionId": "0eb6f81f-c50a-49c7-a8cc-9d38b448d25c",
      "answer": true,
      "comment": "Vitézy Dávid a diákszervezetekkel folytatott egyeztetések során vállalta, hogy egy budapesti diákképviseleti szerv létrehozatalát támogatja, és egyetértett azzal, hogy ennek a szervezetnek legyen véleményezési joga a fiatalokat érintő témákban."
    },
    {
      "questionId": "2f0190a9-1e2e-408d-917a-338905470fa9",
      "answer": true,
      "comment": "Vitézy Dávid szándéka megválasztása esetén a civil szervezetekkel történő egyeztetési fórumok fenntartása, folyamatos fejlesztése."
    },
    {
      "questionId": "f4fc6050-1381-496c-8609-49a879c8c545",
      "answer": false,
      "comment": "Vitézy Dávid álláspontja az, hogy a budapesti Olimpia témája jelenleg nem aktuális, hiszen a következő Olimpiák rendezési jogát kiosztották és a Játékok kontinensek közötti megoszlását is figyelembe véve nem valószínű, hogy a 2040-es Olimpia előtti dátum elérhető lenne Budapest számára. Emellett a budapesti Olimpia megrendezésének legnagyobb korlátja ma nem a sportlétesítmények hiánya – ezek jelentős részben meg is épültek az elmúlt években – hanem a megfelelő egészségügyi, közlekedési infrastruktúra hiánya: a kórházaink lepusztultsága,  a HÉV-ek állapota, a reptéri vasút hiánya. Előbb ezeket kell megvalósítani, mielőtt reálisan fel lehetne vetni az Olimpia-rendezés kérdését."
    },
    {
      "questionId": "0889570c-2275-4dd3-89ed-7a35e2165f39",
      "answer": false,
      "comment": "Vitézy Dávid álláspontja szerint a fővárosnak a saját felületein kell pontos, átlátható tájékoztatást adnia a budapestiek és az érdeklődők számára a tevékenységéről, a város vezetői pedig a sajtó képviselői számára rendszeresített fórumokon adjanak tájékoztatást, illetve legyenek kérdezhetők."
    },
    {
      "questionId": "3f97975c-b5e5-4fca-a425-22d777075475",
      "answer": false,
      "comment": "Vitézy Dávid álláspontja szerint a Rákosrendezőn nem arab befektetők luxusingatlanjainak kell megvalósulnia, hanem ezt a területet 10 000-15 000 család lakhatásának megoldására, egy városi park létrehozására kell használni, ilyen céllal kell hasznosítani. A Maxi-Dubaj jelenlegi terve Európában példátlan és hibás terv, melyet Vitézy Dávid nem támogat."
    },
    {
      "questionId": "2d3e8b81-44de-4344-86c5-c54f29459c39",
      "answer": true,
      "comment": "Vitézy Dávid álláspontja szerint Budapest szabad város, ahol a jogszabályok adta keretek között mindenkinek joga van ahhoz, hogy kifejezhesse véleményét. A Pridehoz kapcsolódóan a főváros feladata a szükséges engedélyek megadása, és a rendezvény biztonságos lebonyolításának támogatása."
    },
    {
      "questionId": "f7b2193e-2832-4922-8768-4488f28d4a84",
      "answer": true,
      "comment": "Vitézy Dávid főpolgármester-jelölt a programjában vállalta, hogy mind a belső, mind a külső kerületekben nagy hangsúlyt fektet a biztonságos gyalogos és kerékpáros közlekedés feltételeinek megteremtésére, forgalomcsillapításra, illetve a közterek zöldítésére, fogyasztásmentes pihenőhelyek kialakítására, utcabútorok (padok, szemetesek stb.) kihelyezésére. A fejlesztések nagyobb részét azonban ott kell megvalósítani, ahol a budapestiek túlnyomó többsége él, azaz a körúton túli kerületekben."
    },
    {
      "questionId": "334e113e-291b-4343-8f3e-fc8bef89b664",
      "answer": true,
      "comment": "A rakpart felújítása és időszakos megnyitása szerepel VItézy Dávid programjában (K-Monitor)"
    },
    {
      "questionId": "7eb0b35a-a1c8-4322-89d6-ffcc86cc9c6e",
      "answer": false,
      "comment": "Vitézy Dávid álláspontja a kérdésben az, hogy a listás választási rendszer közelebb hozta a pártpolitikát a fővárosi döntésekhez, márpedig épp az lenne a cél, hogy a főváros minél kevésbé váljon pártpolitikai csatározások harcterévé."
    },
    {
      "questionId": "e0ef249e-935b-4b1f-bd2d-2ddf0e8f406b",
      "answer": false,
      "comment": "Vitézy Dávid álláspontja az, hogy a Biodóm az elmúlt évek pártpolitikai csatározásának igazi mementója: a nagy tervekből félig készen megvalósított, üresen árválkodó, kihasználatlanságában pusztuló létesítmény. Indokoltságáról megoszlanak a vélemények, de mára az épület áll, ezért ezt a helyzetet kezelni kell. A probléma megoldására az elmúlt öt évben nem volt sem erős kormányzati, sem erős fővárosi akarat; nem született valódi megegyezés az ingatlan sorsáról, sőt még a kivitelezés befejezéséhez szükséges tervek sem készültek el. A Biodómot ma mindkét oldal arra használja, hogy egymásra mutogathasson; ahelyett, hogy befejezné, létrehozva azt a kulturális és turisztikai attrakciót, amire tervezték. Nem hagyhatunk egy ilyen létesítményt befejezetlenül árválkodni a Városligetben, ezért Vitézy Dávid programja azt tartalmazza, hogy Biodómot be kell fejezni, a kormánynak biztosítania kell a szükséges forrást ehhez, és biztosítani kell annak a funkciónak a működését, amelyikre a létesítményt eredetileg tervezték: hogy megfelelő, európai normák szerinti életfeltételeket teremtsen az Állatkert egyes állatfajai számára."
    },
    {
      "questionId": "816e53f5-b827-49f4-a095-4ba7938ab120",
      "answer": true,
      "comment": "Vitézy Dávid programjában szerepel, hogy magasabb parkolási díjat állapítsunk meg a nagy terepjárókra és a 3,5 tonnánál könnyebb tehergépkocsikra, lakóautókra, hiszen több helyet foglalnak, jobban koptatják útjainkat, és nagyobb eséllyel okoznak halálos kimenetelű balesetet."
    },
    {
      "questionId": "892dc3e4-b93f-46a3-b2a5-71881d7116b5",
      "answer": true,
      "comment": "Vitézy Dávid programjában az szerepel, hogy a kertvárosokban minden lakóutcára, elsőként ott, ahol nincs kiépített járda,  kiterjesztjük a 20 km/órára vagy 30 km/órára korlátozott sebességű (Tempo30 vagy lakó-pihenő) övezeteket, mert a cél az, hogy megvédjük az ott élőket az átmenő közúti forgalomtól, csökkentsük a balesetek számát, és biztonságossá tegyük ezeket az utcákat, elsősorban a gyerekek számára."
    },
    {
      "questionId": "b1fea03d-e981-4373-96a3-ac322cc6e5af",
      "answer": false,
      "comment": "A magánszolgáltatók megjelenésével 2010 után Vitézy Dávid vezetésével a BKK 500 feletti darabszámú buszt cserélt le vadonatúj, környezetbarát, alacsonypadlós buszokra úgy, hogy eközben a szolgáltatás fő jellemzőinek meghatározása (ár, menetrend stb.) fővárosi hatáskörben maradt és a munkáltatói jogutódlás révén a munkavállalók jogai sem sérültek. Ezt a modellt változatlan formában folytatta a jelenlegi városvezetés is, amivel Vitézy Dávid egyetértett. Az, hogy ezt a modellt pontosan milyen keretek között és volumenben racionális folytatni, milyen saját erős járműpark-cserét enged meg a Főváros finanszírozási helyzete, ma nem teszi lehetővé ezügyben számszerű fix vállalás megtételét. Az biztos, hogy a munkavállalók helyzete nem lehet rosszabb és az is, hogy a szolgáltatási színvonalat minden körülmények között emelni kell. Vitézy Dávid ezekre fog koncentrálni."
    },
    {
      "questionId": "e7c96d8e-bc84-4d78-a6d7-02d40cfe50b1",
      "answer": true,
      "comment": "Vitézy Dávid főpolgármester-jelöltként azt az álláspontot képviseli, hogy amennyiben erre szükség van, akkor támogatni kell a főváros részéről a CT- és MR-vizsgálatokhoz való gyorsabb hozzáférést.  Az Egészséges Budapest Program keretében pedig folytatni fogja a CT-MR programot. Célja, hogy az eredeti célkitűzésekben szereplő vizsgálatszámot elérjük. A még le nem hívott források terhére PET-CT képalkotó vizsgálatokat is elérhetővé tenne a budapestiek számára. Emellett megjegyzendő, hogy általában véve az egészségügy terén a fővárosnak a korábbi évekhez képest sokkal határozottabban kell fellépnie a kormányzat felé annak érdekében, hogy a Budapesten szükséges egészségügyi fejlesztéseket, kiemelten a kórházfejlesztéseket a kormány valósítsa meg."
    },
    {
      "questionId": "7a39ba2d-b2e5-46b9-9a46-b4f660b2f68e",
      "answer": true,
      "comment": "Vitézy Dávid egyetért azzal, hogy a szolidaritási hozzájárulás a Fővárost aránytalanul sújtja, de a Fővárosnak a jogszabályokat és jogerős bírósági ítéleteket be kell tartania, a válasz csak ezek fényében érthető egyetértésként."
    },
    {
      "questionId": "7643ad94-be8f-4afe-bb2f-b5687f0f6be6",
      "answer": true,
      "comment": "Vitézy Dávid főpolgármester-jelölti programjában az szerepel, hogy a főváros tulajdonában lévő ingatlanokat elsősorban nem kiárusítani, hanem a stratégiai célokhoz igazítva hasznosítani szükséges. Amennyiben erre a fővárosnak egy adott időszakban nincs lehetősége/nem merül fel konkrét hasznosítási igény, akkor az átmeneti hasznosítást kell ösztönözni partnerek, vállalkozások, civil szervezetek bevonásával. Ha mégis indokolttá válik, hogy a főváros egy ingatlant értékesítsen, akkor viszont szociális vagy hasznosítási szempont előírásának mérlegelésével kell ezt megtennie."
    },
    {
      "questionId": "d51da108-7fb0-4282-b0b9-0b74c7651a06",
      "answer": false,
      "comment": "Vitézy Dávid programjában szerepel, hogy szabályozni kívánja a kikötők működését; szállodahajók helyett közhasználatú úszóműveket telepítene a part mentén, melyek egyfajta úszó teraszként üzemelnének, ahol akár egy kávé is elfogyasztható, de pusztán üldögélni és nézelődni is lehet. A rakpart fejlesztésével, tartós megoldások kialakításával a cél az, hogy összefüggő sétány jöjjön létre az angyalföldi Duna Arénától a csepeli közparkig végig a pesti Duna-parton."
    },
    {
      "questionId": "67cca7eb-cb9a-4729-b4bb-66e4ff4c0120",
      "answer": true,
      "comment": "Vitézy Dávid programjának egyik legsürgősebben megvalósítandó eleme a BKK-rendészet létrehozása, mely egy önálló, gyorsreagálású, intézkedésre jogosult egységként jönne létre. A BKK-rendészet feladata az lesz, hogy a járművezetők vagy az utasok riasztása esetén a helyszínre érve visszaállítsa a közösségi közlekedés rendjét, fellépjen a zaklató, erőszakos és agresszív elemekkel, illetve azokkal szemben, akik nem tartják be a mindenkire érvényes utazási szabályokat."
    },
    {
      "questionId": "95204c98-7a85-4cb0-872f-8c2ebf67b085",
      "answer": true,
      "comment": "Vitézy Dávid álláspontja szerint a kérdésre nem lehet igen-nem formában válaszolni, mert az, hogy a főváros él-e az elővásárlási joggal nagymértékben függ az adott ingatlan jellegétől, az értékesítés árától, az ingatlan állapotától és attól, hogy a fővárosnak hosszú távú céljai megvalósításához szüksége van-e erre az ingatlantulajdonra, tudja-e azt hasznosítani. Azért válaszoltunk mégis igennel a kérdésre, mert minden esetben el kell jutni odáig, hogy a főváros legalább alaposan megvizsgálja a fentieket, a valós piaci áron aluli értékesítéseket azonosítsa, és ez alapján mindig időben és felelősen döntsön arról, hogy konkrétan él-e ezzel a lehetőséggel."
    },
    {
      "questionId": "d62a15d6-589b-453c-a29b-d6564b4105eb",
      "answer": true,
      "comment": "Vitézy Dávid álláspontja az, hogy a jelenlegi rendszer fenntartása a főváros érdeke, mert ösztönzőleg hat a teherfuvarozókra, hogy minél kisebb teherautóval és minél kevésbé a lakosságot zavaró útvonalon, illetve lehetőleg a lakókat legkevésbé zavaró időpontban közlekedjenek. Ahhoz, hogy a jogi akadályok ezen a téren megszűnjenek Budapesten és más városokban is, törvényalkotásra van szükség, melyet főpolgármesterként kezdeményezni fog."
    },
    {
      "questionId": "da76e048-31ca-48fe-9b25-5b8d2b3e874c",
      "answer": true,
      "comment": "Vitézy Dávid főpolgármester-jelölt a programjában vállalta, hogy pártpolitikusok helyett szakemberekkel irányítsák a fővárosi cégek működését."
    }
  ]
}