[
  {
    "id": "313cbd0c-7db6-4da1-b019-ccef03794061",
    "title": "Nemzeti Galéria",
    "statement": "A Liget Projektet folytatni kell a Magyar Nemzeti Galéria épületének megépítésével a Városligetben.",
    "detail": "A Liget Projekt részeként az új Nemzeti Galéria megépítése része a múzeumi negyed kialakításának következő állomása lehetne. Az új épület tervei készen állnak, a jelentős költségű beruházás tovább emelhetné a terület turisztikai vonzerejét. Mások a Ligetet közparkként fejlesztenék, építkezés helyett csekélyebb összegből visszaadva az építési területeket a lakosságnak zöldfelületként. Sokan úgy gondolják, a Galéria jelenleg is kiemelt helyen, a Budai Várban működik, nem szükséges a költöztetése, mások szerint az új épületnek egy jól megközelíthető rozsdaövezeti helyszínt kellene találni.",
    "tags": [
      "Kultúra"
    ]
  },
  {
    "id": "e315b89d-e706-41e5-b343-83be9cdbb60a",
    "title": "Alkoholreklám",
    "statement": "A fővárosi tulajdonú hirdetőfelületeken ne lehessen alkoholt reklámozni.",
    "detail": "Az alkoholfogyasztás egészségügyi kockázatokkal jár, az alkohol fogyasztásának ösztönzése különösen a fiatalok számára veszélyes. A hirdetési felületek használatának korlátozásával egy új szerződésben a város bevételektől eshet el, ráadásul sokan úgy gondolják, hogy az alkoholfogyasztás törvényes tevékenység, az embereknek pedig más árucikkekhez hasonlóan joguk van eldönteni, megvásárolják-e.",
    "tags": [
      "Közrend"
    ]
  },
  {
    "id": "94d554df-511c-4fa0-bc07-63ae8cab0696",
    "title": "Felüljárók",
    "statement": "A belvárosba irányuló utak felüljáróit és aluljáróit nem megszüntetni vagy felszíni zebrákkal kiváltani, hanem felújítani és bővíteni kell az autóforgalom zavartalan haladása érdekében.",
    "detail": "A felüljárók és aluljárók felújítása és bővítése hozzájárulhat az autóforgalom zavartalanabb és hatékonyabb haladásához a belváros irányába, csökkentve a torlódást a szűk keresztmetszetet képező kereszteződésekben. Van azonban, akik szerint a belvárosba irányuló, itt áthaladó forgalom mai szintje nem tartható, innen éppen hogy kiszorítani kellene a forgalmat. Azzal, hogy napi szinten tízezrek kell, hogy használják a nem akadálymentes aluljárókat, a város központja nehezebben besétálható, kevésbé élhető, a felüljárók pedig akadályozzák a közösségi közlekedés fejlesztését és teret vesznek el a város központjából.",
    "tags": [
      "Közlekedés"
    ]
  },
  {
    "id": "79c4bb9c-cc9a-477d-8019-88c2dcccdb96",
    "title": "Képviseleti szerep értelmezése",
    "statement": "Helyes, ha a főpolgármester fontosnak ítélt politikai, világnézeti kérdésekben nem csak szakmai, de (párt)politikai értelemben is alternatívát kínál a mindenkori kormánnyal szemben.",
    "detail": "A főpolgármester a legmagasabb, közvetlenül választott tisztség betöltője. Ezért van, aki szerint feladata, hogy politikai és világnézeti értelemben is képviselje Budapest lakóit, és megjelenítse az itteni választópolgárok többségének értékrendjét. Ehhez adott esetben konfrontálódnia is szabad a központi kormányzattal. Mások szerint viszont ezzel a pozíció pártok feletti, minden budapestit képviselő jellege sérül, ráadásul az együttműködés hiánya azzal fenyeget, hogy a Főváros kevesebb forráshoz jut a Kormánytól.",
    "tags": [
      "Politika"
    ]
  },
  {
    "id": "c021565c-02e0-49a1-ac92-90d8aca56340",
    "title": "Vidámpark",
    "statement": "A Főváros biztosítson lehetőséget pályázati úton kiválasztott magánbefektető részére egy új Vidámpark létesítésére.",
    "detail": "A magánbefektető által üzemeltetett Vidámpark nem terhelné közvetlen költségekkel a fővárost, létesítése vonzó új turisztikai és szórakozási lehetőséget teremthet a városnak. Sokan úgy látják, a Fővárosnak nincs olyan területe, amit beruházások nélkül felhasználhatna erre a célra, vagyis a projekt végső soron mégis közpénzt emésztene fel a terület infrastruktúrájának, közlekedésének fejlesztése miatt.",
    "tags": [
      "Szabadidő"
    ]
  },
  {
    "id": "4847a6d8-b05c-4cee-9a46-9634904bc269",
    "title": "Idegen nyelvű szolgáltatás",
    "statement": "A Budapesten letelepülő külföldiek számára minden fővárosi közszolgáltatás legyen elérhető angol nyelven is.",
    "detail": "Az idegen nyelven is elérhető közszolgáltatások vonzóbbá teszik a várost az egyre nagyobb számban itt letelepedő - néhány kerületben a lakosság 10-20%-át is kitevő - külföldiek számára. Ez versenyelőnyt jelent, amikor a város nemzetközi szakembereket, cégeket kíván idevonzani, de akár a turisták ügyintézését is könnyebbé teheti.  Mások szerint a Főváros dolga a magyarul beszélő állampolgárok kiszolgálása, ők ezért a magyar nyelvű szolgáltatások fejlesztésére költenének a többnyelvűség helyett.",
    "tags": [
      "Szociális ügyek"
    ]
  },
  {
    "id": "f41bc9f1-6ad9-4cab-93b3-b15e88948468",
    "title": "Elektromos taxik",
    "statement": "A ciklus végéig el kell érni, hogy minden forgalomba álló taxi elektromos jármű legyen.",
    "detail": "A belsőégésű motorokról az elektromos hajtásra való átállás mellett a zaj és légszennyezés csökkenésével szokás érvelni. A kritikusok az akkumulátorgyártás és -lebontás miatti környzetetkárosítást és az átállás magas költségeit említik, ám a folyamatosan üzemben lévő járműveknél, mint a taxik, e költségek vállalása jobban indokolható. Az intézkedés nemcsak a taxisokra, de - ha nem tudja tejesen rájuk hárítani - a városra is költségeket ró.",
    "tags": [
      "Közlekedés"
    ]
  },
  {
    "id": "c405b469-cacd-4018-ad0e-fe4603b03bc3",
    "title": "NKE kisajátítások",
    "statement": "A Nemzeti Közszolgálati Egyetem bővítése miatt a kerületi bérlakásfejlesztést ellehetetlenítő kisajátítások ellen a Fővárosnak is tiltakoznia kell.",
    "detail": "Az állami egyetem új, az elitiskolák számára indított tanárképző karának elhelyezéséhez józsefvárosi önkormányzati bérházakat sajátít ki a Kormány. A tiltakozók szerint a bérlakások elvesztése nehéz helyzetbe hozza az itt élő 200 családot, hiszen sem az állam, sem a kerület nem rendelkezik jelenleg kellő számú bérlakással a környéken az elhelyezésükhöz. Ráadásul ezen ingatlanokon a VIII. kerület egy komplex szociális bérlakásprogramot tervezett, ami így meghiúsul. A tiltakozás ellenzői szerint az egyetem bővítése új fejlesztési lehetőségeket nyújthat a kerületnek, az egyetem megfogalmazásában egy városi \"tájsebet\" számolnak fel.",
    "tags": [
      "Nagyberuházás"
    ]
  },
  {
    "id": "ed567f1f-4d00-4f25-ac21-0f9311a3a3c7",
    "title": "Közösségi költségvetés",
    "statement": "A Főváros továbbra is különítsen el legalább 1 milliárd Ft-ot a költségvetéséből közvetlenül a lakosságtól érkező kezdeményezések megvalósítására (közösségi költségvetés). ",
    "detail": "A közösségi költségvetés évente ismétlődő folyamatában a budapesti lakosok javasolhatnak városfejlesztő ötleteket, majd a jogilag-technikailag megvalósíthatóak közül egy nyilvános közönségszavazással választják ki a legnépszerűbbeket. A folyamat támogatói szerint ez erősíti az állampolgári részvételt a város ügyeiben, és a képviselők által hanyagolt témákat, vagy innovatív megközelítéseket juttathat forráshoz. Mások szerint a költségvetési folyamat során a politikai programot követve szakértőknek kell kiválasztania a legfontosabb prioritásokat, mivel a folyamatban résztvevők igényei nem feltétlenül vannak összhangban a közérdekkel.",
    "tags": [
      "Gazdálkodás"
    ]
  },
  {
    "id": "6f3d94e0-94bd-4d2e-98b1-d55c527eaa88",
    "title": "Nemi kvóta a cégekben",
    "statement": "A fővárosi cégek igazgatóságában és felügyelőbizottságában a tagok legalább harmada legyen nő.",
    "detail": "A nők nagyobb arányú képviselete az igazgatóságokban és felügyelőbizottságokban hozzájárul a döntéshozatali folyamatok sokszínűségéhez és pozitív hatással van a vállalati teljesítményre és versenyképességre, illetve hozzájárul a társadalmi igazságosság és egyenlőség előmozdításához. Ellenzői szerint a nemi kvóták bevezetése ellentétes lehet a méltányosság elvével és sérti az egyéni döntések szabadságát.",
    "tags": [
      "Szociális ügyek"
    ]
  },
  {
    "id": "1e9327d7-5afd-4497-b60b-47aefbe852ce",
    "title": "Agglomerációs vasút",
    "statement": "Az agglomerációs autóforgalom csökkentése érdekében a Fővárosnak - akár a tiltakozó lakosok és a Kormány között közvetítve - egyértelműen támogatnia kell az elővárosi vasútfejlesztések mielőbbi megvalósulását.",
    "detail": "Az elővárosi vasútfejlesztések lehetővé teszik a hatékony és gyors tömegközlekedést az agglomerációból a fővárosba, csökkentve ezzel a város határát átlépő autók számát. A projektek azonban sokszor a helyi lakosok és az őket képviselő politikusok ellenállásával találkoznak, akik az átépítések, a zaj és a zöldfelületek megszüntetése ellen tiltakoznak.",
    "tags": [
      "Közlekedés"
    ]
  },
  {
    "id": "165f38db-a087-4e5f-ab28-79aa900f1a8c",
    "title": "Airbnb-szabályozás",
    "statement": "A Fővárosnak kezdeményeznie kellene a belvárosi kerületekben a rövidtávú lakáskiadást visszaszorító szabályozás meghozatalát",
    "detail": "A rövidtávú lakáskiadás korlátozása (pl. évi 90 napra) lassíthatja a lakáshiány súlyosbodását és az albérletárak növekedését, ezzel elősegítve, hogy a diákok és a alacsonyabb jövedelműek is lakásokhoz jussanak és stabil helyi közösségek alakuljanak ki a jelenleg kiürülő belvárosban. Mások szerint az AIRBNB és társai fellendítik a turizmust, így előnyösek a városnak és a vállalkozóknak, ráadásul a szabályozás a kerületek kezében van, ebbe a Fővárosnak formálisan nincs beleszólása.",
    "tags": [
      "Szociális ügyek"
    ]
  },
  {
    "id": "fe12c6fb-41af-4599-8a25-1baba7eb6411",
    "title": "Közvécéprogram",
    "statement": "A következő öt évben saját költségvetési kerettel működő programot kell indítani az ingyenes, éjjel-nappal nyitva tartó, akadálymentes illemhelyek számának a növelésére.",
    "detail": "Az ingyenes, éjjel-nappal nyitvatartó, akadálymentes illemhelyek növelik a köztisztaságot, egészségügyi problémákkal küzdő és egészséges, középosztálybeli és hajléktalan emberek számára is biztosítják a méltóságuk megőrzését. Az illemhelyek fenntartása és működtetése ugyanakkor költséges, ráadásul ezek vonzó célpontok lehetnek a visszaélések és a rendbontások számára, ezért fontos megfelelő biztonsági intézkedéseket és üzemeltetést biztosítani az illemhelyek körül. Emiatt ugyanakkor sokak szerint csak korlátozott számban lehet ilyeneket kialakítani, és legalább jelképes használati díjat kell szedni a használatukért.",
    "tags": [
      "Közrend"
    ]
  },
  {
    "id": "b4ce1617-b932-41d4-814b-8237ce87cdce",
    "title": "Toronyházak Budapesten",
    "statement": "Toronyházakra Budapesten nincs szükség.",
    "detail": "Általánosságban a toronyházak lehetőséget teremthetnek a város növekedéséhez, a városközpontok sűrűségének növeléséhez és a városi területek hatékonyabb kihasználásához. Emellett a toronyházak ikonikus épületekké válhatnak, amelyek hozzájárulnak a város jellegzetességeinek és vonzerejének növeléséhez a turisták és a befektetők számára. Az ellenzők szerint ugyanakkor a felhőkarcolók nem illeszkednek Budapest történelmi és kulturális örökségébe, a város arculatába. Emellett a toronyházak építése jelentős környezeti hatásokkal jár és forgalmat generál.",
    "tags": [
      "Nagyberuházás"
    ]
  },
  {
    "id": "62007cbe-e0fb-44b2-b15c-6015bd8ec3f6",
    "title": "Kerékbilincs",
    "statement": "A kerékbilincselés gyakorlatát fel kell számolni.",
    "detail": "A kerékbilincselés gyakorlata költséges lehet mind az önkormányzatnak, mind az érintett személyeknek, például a szállítás, a tárolás és az adminisztrációs költségek miatt, ráadásul a jogsértő állapotot rögzíti. A kerékbilincselés támogatói a bilincs elrettentő volta mellett érvelnek, lévén ebben az esetben a büntett nem tudja ignorálni a büntetést (pl. külföldiként nem fizeti be, vagy jómódúként nem jelent valódi büntetést a számára az összege). ",
    "tags": [
      "Közlekedés"
    ]
  },
  {
    "id": "9e5d4f8c-3bd2-40b6-8a0b-8c2a381fecb8",
    "title": "Kerékpársáv",
    "statement": "A nagykörúti kerékpársávokat meg kell tartani, a felújítás során ezt a térelosztást kell fenntartani.",
    "detail": "A kialakított kerékpársávok a budapesti kerékpáros hálózat központi elemeivé, az ország leggyakrabban használt kerékpáros útvonalaivá váltak, ezzel vonzóbbá tették a kerékpár és más mikromobilitási eszközök használatát a városban. A kevesebb sáv pedig ellenösztönzőül szolgál a belvároson történő áthajtásra. Sokan ezért a térelosztás fenntartása mellett érvelnek, a Nagykörút felújítása során biztonságosabb, elválaszott kialakítással. Mások úgy gondolják, az autóforgalomtól elvett forgalmi sávok növelik a dugókat, kényelmetlenséget okoznak az autósoknak.",
    "tags": [
      "Közlekedés"
    ]
  },
  {
    "id": "cdbaadfd-7d14-4c37-a62f-929ed12a7488",
    "title": "Lánchíd forgalmi rendje",
    "statement": "Vissza kell állítani a Lánchíd korábbi forgalmi rendjét, megnyitva azt a személygépjármű-forgalom előtt.",
    "detail": "A Lánchíd felújítása előtt a hídon a magánhasználatú gépkocsik is áthajthattak, emiatt jelentősek voltak a dugók, hiszen a híd és a környezete nem ekkora forgalomra voltak tervezve. Jelenleg csak a taxik, a kerékpárok és a sűrített buszjáratok hajthatnak rá, illetve a gyalogosok közlekedhetnek a hídon. Van, aki szerint ez ideálisabb használata a turisták által is közkedvelt műemléknek, mások azonban elfogadhatatlannak tartják, hogy a forgalmi sávok kihasználtsága nem teljes, miközben a városban amúgy jelentős a forgalom.",
    "tags": [
      "Közlekedés"
    ]
  },
  {
    "id": "0eb6f81f-c50a-49c7-a8cc-9d38b448d25c",
    "title": "Diákparlament",
    "statement": "Jöjjön létre Budapesten diákképviseleti szerv (pl. Diákparlament) saját infrastrukturával és véleményezési joggal a fiatalokat érintő témákban.",
    "detail": "Az oktatási tiltakozásokban is szerepet vállaló diákszervezetek által követelt képviseleti szerv létrehozása lehetővé teszi a fiatalok számára, hogy részt vegyenek a döntéshozatalban és kifejezzék véleményüket őket érintő témákban, például az oktatásügy, a fiatalok foglalkoztatása, a városi közlekedés és környezetvédelem. Azonban egy új diákképviseleti szerv létrehozása és működtetése költségekkel jár, és az elképzeléssel kapcsolatban felvethető, hogy mivel az oktatási intézmények nincsenek önkormányzati fenntartásban, a Fővárosnak igen csekély mozgástere van ifjúságügyi intézkedéseket hozni, ez nem kötelező feladata.",
    "tags": [
      "Szociális ügyek"
    ]
  },
  {
    "id": "2f0190a9-1e2e-408d-917a-338905470fa9",
    "title": "Civil munkacsoport",
    "statement": "A szakmai egyeztetés céljára létrehozott civil munkacsoportok rendszerét fenn kell tartani.",
    "detail": "2019 után a civil munkacsoportokat azzal a céllal állították fel, hogy szakmai vélemények és szempontok sokféleségét és sokoldalúságát biztosítják a döntéshozatali folyamatokban. A munkacsoportok fenntartása ugyanakkor idő- és erőforrásigényes mind az önkormányzat, mind a civil szervezetek számára, ráadásul felvethető, hogy - bár az intézmény minden fővárosi civil szervezet számára nyitott - érdemi együttműködésre az aktuális városvezetéssel baráti civilekkel nyílik benne mód.",
    "tags": [
      "Szociális ügyek"
    ]
  },
  {
    "id": "f4fc6050-1381-496c-8609-49a879c8c545",
    "title": "Sportlétesítmények",
    "statement": "A Fővárosi Önkormányzatnak támogatnia kell, hogy megépüljenek az olimpiarendezéshez szükséges sportlétesítmények.",
    "detail": "Az olimpiai sportlétesítmények megépítése jelentős infrastrukturális fejlesztéseket vonnának maguk után, amelyek együttesen fellendítik az építőipart. Sokak szerint minden sportfejlesztés értékes a városnak és az érintett szomszédságoknak, így az önkormányzat partner kell legyen, ha a kormányzat ilyen beruházásokat indít. Az olimpiai pályázat ráadásul lehetőséget ad a városnak arra, hogy nemzetközi színtéren népszerűsítse magát. Azonban a sportlétesítmények megépítésének költségei rendkívül magasak, kihasználtságuk bizonytalan, sokak szerint ezeket a forrásokat az oktatás és az egészségügy területén, vagy az alapvető közlekedési infrastruktúra fejlesztésében kellene felhasználni.",
    "tags": [
      "Szabadidő"
    ]
  },
  {
    "id": "0889570c-2275-4dd3-89ed-7a35e2165f39",
    "title": "Saját fővárosi média",
    "statement": "A Fővárosnak létre kell hoznia egy, a mostaninál nagyobb elérésű, helyi ügyekkel foglalkozó saját médiaszolgáltatást.",
    "detail": "Szemben a legtöbb nagyvárossal és kerülettel, a Főváros nem tart fenn saját TV-t, nincs újsága, ezért sokszor nehézségekbe ütközik, amikor programjairól kommunikálni szeretne a lakosság felé. Van, aki szerint a helyi közügyek megvitatásának, civil ügyek bemutatásának is teret adhatna egy ilyen, kifejezetten budapestieknek szóló közszolgálati médium. Mások szerint az objektivitás gyakran nem biztosított, így egy ilyen hírforrás szükségképp a városvezetés politikai szócsövévé válna, ráadásul az országos szerkesztőségek nagy része Budapesten működik, ezért a helyi ügyekre így is jut elég figyelem.",
    "tags": [
      "Fővárosi cégek"
    ]
  },
  {
    "id": "3f97975c-b5e5-4fca-a425-22d777075475",
    "title": "Mini-Dubaj",
    "statement": "A Rákosrendezőre tervezett \"mini-Dubaj\" projekt hatalmas lehetőség az idegenforgalom fejlesztésére, ezért azt a Fővárosnak támogatnia kell.",
    "detail": "Az ötlet támogatói szerint a külföldi, magas jövedelmű társadalmi réteget vonzó projekt fellendítheti a turizmust a jelenleg kihasználatlan rozsdaövezeten és az egész városban. A fejlesztés ellenzői szerint a helyi szabályozások alól kivont beruházás átalakítaná a világörökség részét képező városképet (pl. a Hősök tere látképét). Sokan azt is kritizálják, hogy a helyi lakosok érdekében inkább megfizethető lakásokra, szociális bérlakásokra lenne szüksége a területen. Problémának látják a projekt átláthatatlanságát, lévén államközi szerződéssel jelöltek ki egy emirátusok-beli befektetőt ahelyett, hogy nyilvános tenderen választották volna ki a legjobb feltételeket ígérő beruházót.",
    "tags": [
      "Nagyberuházás"
    ]
  },
  {
    "id": "2d3e8b81-44de-4344-86c5-c54f29459c39",
    "title": "Budapest Pride",
    "statement": "A Budapest Pride a város sokszínűségének fontos jelképe, a fővárosnak támogatnia kell annak megvalósulását.",
    "detail": "A Budapest Pride és ehhez hasonló rendezvények támogatása segíthet abban, hogy Budapest egy nyitott és befogadó városképet mutasson, előmozdítsa az emberi jogok és egyenlő bánásmód védelmét. Az ötlet kritikusai szerint a Budapest Pride növeli a társadalmi feszültségeket, szerintük a Fővárosnak nem dolga állást foglalni a megosztó értékvitákban.",
    "tags": [
      "Szociális ügyek"
    ]
  },
  {
    "id": "f7b2193e-2832-4922-8768-4488f28d4a84",
    "title": "Egészséges utcák",
    "statement": "Helyes, ha a Főváros az elérhető uniós forrásokból kiemelten támogat gyalogos- és kerékpáros közlekedés fejlesztésére, az autóforgalom csillapítására és akadálymentesítésére irányuló utcamegújítási programokat.",
    "detail": "A gyalogos- és kerékpáros közlekedés fejlesztése segíti a fenntartható és környezetbarát közlekedési módok népszerűsítését, ami hozzájárul a város levegőminőségének javításához és csökkenti a környezetszennyezést. Ellenzői szerint az autóforgalom továbbra is fontos szerepet játszik a városi közlekedésben, különösen azok számára, akik távolabb élnek a városközponttól vagy olyan területeken, ahol a tömegközlekedés nem megfelelően fejlett. Az uniós pénzből tervezett utcamegújítási programoknak ezért nem szabadna a parkolóhelyek megszűnésével járó zöld, gyalogos- és kerékpáros megoldásokra összpontosítaniuk.",
    "tags": [
      "Közterek"
    ]
  },
  {
    "id": "334e113e-291b-4343-8f3e-fc8bef89b664",
    "title": "Rakpart forgalmi rendje",
    "statement": "A belvárosi Rakpartot legalább nyáron, hétvégente lezárva az autóforgalom elől át kell adni a gyalogosoknak.",
    "detail": "Sokan támogatnák, hogy a sűrűn beépített belvárosban a rakpartok minőségi gyalogos köztérként újuljanak meg, természetes kapcsolatot biztosítva a Dunával. Vannak, akik szerint a felújítás mellett ezt az biztosítaná, ha ahogyan az elmúlt években, továbbra is időről időre le lenne zárva a rakpart az autóforgalom elől és megnyitva a gyalogosoknak szabadidős helyszínként. Mások szerint a rakpartok jelenleg nélkülözhetetlen elemei Budapest közlekedésének, így ott az autóforgalmat nem szabad korlátozni.",
    "tags": [
      "Közterek"
    ]
  },
  {
    "id": "7eb0b35a-a1c8-4322-89d6-ffcc86cc9c6e",
    "title": "Választási rendszer",
    "statement": "Az arányos, listás választási rendszer bevezetése a polgármesterek kiemelt szerepén alapuló korábbi rendszerhez képest üdvözlendő.",
    "detail": "Az arányos, listás választási rendszer elősegíti a politikai sokszínűség képviseltét, lehetővé teszi, hogy sokféle érdek és érték képviselethez jusson a közgyűlésben, szemben a korábbi rendszerrel, ahol a polgármesterek és rajtuk keresztül a nagy pártok dominálták annak munkáját. Az intézkedés kritikusai szerint az arányos rendszerben nehezebb többséget kovácsolni a sok kis frakció között, ami elvtelen háttéralkuknak ágyaz meg és kiszámíthatatlan, instabil helyzetet, folyamatos politikai torzsalkodást és lassabb döntéseket eredményez.",
    "tags": [
      "Politika"
    ]
  },
  {
    "id": "e0ef249e-935b-4b1f-bd2d-2ddf0e8f406b",
    "title": "Biodóm befejezése",
    "statement": "A Fővárosnak további forrásokat kell biztosítania a Biodóm befejezéséhez, legalább a projekt befejezéséhez szükséges előkészítés mértékéig.",
    "detail": "A Biodóm a Fővárosi Állatkert beruházása volt, de finanszírozása állami forrásból valósult meg. Az nem tűnik reálisnak, hogy a Főváros más programjait leállítva saját büdzséjéből fejezze be a beruházást, de sokak szerint arra pénzt kellene fordítania, hogy pontos terveket és költségbecslést készít arra, hogyan lehet a beruházást befejezni. Mások szerint ez egy állami beruházás, az állam feladata a projekt befejezése, a látványberuházásra - a szükséges állagmegóváson túl - nem szabad további fővárosi forrásokat fordítani.",
    "tags": [
      "Nagyberuházás"
    ]
  },
  {
    "id": "816e53f5-b827-49f4-a095-4ba7938ab120",
    "title": "Városi terepjárók parkolása",
    "statement": "Fizessenek magasabb parkolási díjat a nagy terepjárók és a 3,5 tonnánál könnyebb tehergépkocsik, lakóautók.",
    "detail": "A súlyosabb autók több helyet foglalnak parkolás során, magasabbak az okozott útkárok költségei és nagyobb eséllyel okoznak halálos kimenetelű baleseteket, miközben városi környezetben a használatuk sokak szerint nem indokolt. Ezért egyes városokban - pl. Párizsban - magasabb összegű parkolási díjjal igyekeznek visszaszorítani őket. Az ötlet ellenzői szerint ez méltánytalan azokkal szemben akik nagyobb gépjárművel közlekednek, hátrányosan érintheti a vállalkozásokat, adminisztrációja pedig költséges.",
    "tags": [
      "Közlekedés"
    ]
  },
  {
    "id": "892dc3e4-b93f-46a3-b2a5-71881d7116b5",
    "title": "Lakóövezetek",
    "statement": "Valamennyi lakóutcára ki kell terjeszteni a 30 km/h sebességkorlátozást, illetve lehetőség szerint a lakó-pihenő övezet kijelölést.",
    "detail": "A 30 km/h sebességkorlátozás kiterjesztése segíthet csökkenteni a közlekedési balesetek súlyosságát és gyakoriságát, csökkenti a zaj- és légszennyezést és vonzóbbá teheti a gyalogos és kerékpáros közlekedést a lakóhely közelében. Azonban a sebességkorlátozás és a lakó-pihenő övezetek kijelölése növelheti az utazási időket és nehezítheti azok életét, akik autóval ezeket az övezeteket használták közlekedésre a gyűjtőutak helyett.",
    "tags": [
      "Közlekedés"
    ]
  },
  {
    "id": "b1fea03d-e981-4373-96a3-ac322cc6e5af",
    "title": "Buszos szolgáltatók",
    "statement": "A buszos személyszállítás biztosításában a magánszolgáltatók bevonása nem csökkentheti a BKV biztosította szolgáltatás részarányát 50% alá.",
    "detail": "A magánszolgáltatók bevonása jelentős befektetés nélkül is lehetővé teszi a szolgáltatási színvonak emelését és a járműflotta megújítását, elektromos járművek bevezetését. Azzal, hogy az önkormányzati tulajdonú szolgáltató, a BKV versenyre kényszerül, az ő működése is hatékonyabbá válhat. Ugyanakkor probléma lehet, hogy a profitorientált magánszolgáltatók bevonása egy szinten túl rontja a főváros alkuerejét, kevésbé ellenőrizhető szolgáltatást és növekvő kiadásokat eredményezhet.",
    "tags": [
      "Közlekedés"
    ]
  },
  {
    "id": "e7c96d8e-bc84-4d78-a6d7-02d40cfe50b1",
    "title": "Diagnosztikai vizsgálatok támogatása",
    "statement": "Helyes, ha a CT- és MR-vizsgálatokhoz való gyorsabb hozzáférést a Főváros saját költségvetéséből is segíti.",
    "detail": "Az időben elvégzett diagnosztikai vizsgálatok lehetővé teszik az egészségügyi problémák korai azonosítását és kezelését, ami növeli a betegek gyógyulási esélyeit és csökkenti az egészségügyi ellátással kapcsolatos terheket. Azonban a CT- és MR-vizsgálatokhoz való gyorsabb hozzáféréshez növelni kell az egészségügyi intézmények kapacitását. Ez jelentős beruházásokat igényel az eszközök beszerzésében és a személyzet képzésében, ami pénzügyi és logisztikai terheket jelent a Fővárosnak, miközben ez alapvetően a központi kormányzat feladata. Sokak szerint ezért a kormányzattal való jó viszony a fővárosi egészségügy fejlesztésének záloga, nem pedig a saját programok.",
    "tags": [
      "Egészségügy"
    ]
  },
  {
    "id": "7a39ba2d-b2e5-46b9-9a46-b4f660b2f68e",
    "title": "Szolidaritási adó",
    "statement": "A Fővárost aránytalanul sújtja a központi kormányzat által kivetett szolidaritási hozzájárulás, ami ellen fel kell lépnie az önkormányzatnak akár a befizetés megtagadásával is.",
    "detail": "A magas adóerejű önkormányzatok által fizetett szolidaritási hozzájárulás a központi költségvetésbe folyik be. Budapest adóterhe folyamatosan nő, 2024-ben elérte a 75 milliárdot, ez kiadásainak 17%-a. Az összeg meghaladja azt a támogatást, amit a központi kormányzattól feladatellátásra kap, így a költségvetés \"nettó befizetőjévé vált\". Van, aki szerint ez jogellenes, sérti az önkormányzati önrendelkezést. Szerintük a kormány nem vonhatja el az önkormányzat saját bevételét, ezért a befizetést meg kell tagadni. Mások szerint az adó be nem fizetése aláással a kormányzattal való együttműködést és károkat okoz a városnak.",
    "tags": [
      "Gazdálkodás"
    ]
  },
  {
    "id": "7643ad94-be8f-4afe-bb2f-b5687f0f6be6",
    "title": "Szakrendelők államosítása",
    "statement": "A szakrendelők államosítása ellen fel kell lépni, fenntartásuk maradjon a kerületeknél.",
    "detail": "A szakrendelők önkormányzati fenntartása lehetővé teszi a kerületek számára, hogy jobban alkalmazkodjanak a lakosság egyedi igényeihez és helyi egészségügyi kihívásaihoz, saját forrásaikkal is támogassák lakosaik egészségét. Mások szerint az időről-időre felmerülő állami fenntartás egységesebb színvonalat és hatékonyabb működést garantálhatna, az önkormányzatok fenntartói szerepének pedig nincs hozzáadott értéke, támogatni pedig ezután is támogathatják az intézményeket.",
    "tags": [
      "Egészségügy"
    ]
  },
  {
    "id": "d51da108-7fb0-4282-b0b9-0b74c7651a06",
    "title": "Szállodahajók elhelyezése",
    "statement": "A szállodahajók számára a belvárosi Duna-parton kialakított kikötőhelyeket fenn kell tartani.",
    "detail": "Azzal, hogy a szállodahajók jelenleg a pesti belvárosban köthetnek ki, a turisták könnyen hozzáférhetnek a város fő nevezetességeihez és látnivalóihoz, ami segíti nemcsak a hajókat üzemeltető külföldi cégeket, de a helyi vállalkozásokat is. Ugyanakkor a szállodahajók jelenléte jelentős környezeti (zaj és légszennyezés) és infrastrukturális hatásokkal jár. Ha a belvárostól távolabb épülnének új dokkok, az más lakosoknak okozhatna érdeksérelmet, ugyanakkor a belvárosi rakparti szakasz felszabadulna, és ott egybefüggő sétálóutcát, nyitott úszóműveket lehetne kialakítani, amit bárki használhat.",
    "tags": [
      "Közterek"
    ]
  },
  {
    "id": "67cca7eb-cb9a-4729-b4bb-66e4ff4c0120",
    "title": "BKK rendészet",
    "statement": "Szükség van egy külön a közösségi közlekedésre figyelő, hívásra kivonuló rendészeti szolgálatra.",
    "detail": "Az ötlet támogatói szerint a rendészeti szolgáltatással biztosítható lenne az utasok közvetlen védelme és megelőzhetőek lennének jogsértések. Az ötlet ellenzői szerint viszont ez extra költségeket jelentene és a rendészettel párhuzamos struktúra hatékonysági problémákat is felvet. Szerintük a jelenleg is létező kamerarendszer és veszélyt jelző gombok mellett leginkább a közrend biztosítására elsődlegesen hivatott állami Rendőrség hatékonyabb fellépése tudná javítani az utasok biztonságérzetét.",
    "tags": [
      "Közrend"
    ]
  },
  {
    "id": "95204c98-7a85-4cb0-872f-8c2ebf67b085",
    "title": "Elővásárlási jog",
    "statement": "Kerületi ingatlanok áron aluli eladásánál a Főváros éljen az elővásárlási jogával.",
    "detail": "A kezdeményezés támogatói szerint a Főváros elővásárlási jogával ésszerű keretek között élve segíthet megakadályozni az ingatlanok tisztességtelen értékesítését és a közvagyont érintő visszaéléseket. A megvásárolt ingatlanok piaci áron történő értékesítésével pedig a Főváros bevételre tehetne szert. Ellenzői szerint elővásárlási jog gyakorlása torzíthatja a piaci folyamatokat és a kerületek mozgásterét, ami visszatartó erővel bírhat az ingatlanok tulajdonosai számára az ingatlanok értékesítése előtt, továbbá gyakorlása költségekkel jár az önkormányzat számára.",
    "tags": [
      "Gazdálkodás"
    ]
  },
  {
    "id": "d62a15d6-589b-453c-a29b-d6564b4105eb",
    "title": "Úthasználati díj",
    "statement": "A városon áthaladó teherforgalom mérséklésére a teherautóktól szedett úthasználati díjat fenn kell tartani.",
    "detail": "A Fővárosi Közgyűlés idén januárban elutasította a Kormányhivatal felhívását, hogy töröljék el a teherforgalmi behajtási díjat. A Kormányhivatal szerint az önkormányzatnak nincs felhatalmazás arra, hogy a közlekedési célú használatáért úthasználati díjfizetési kötelezettséget állapítson meg.  A rendelet célja, hogy ezzel tartsák távol az átmenő teherforgalmat a belvárosi utaktól, csökkentve ezzel az itt élőkre és dolgozókra miért környezeti és zajterhelést. Miközben az M0-ás fizetőssé vált, a rendelet eltörlésével a Budapesten való áthajtás ingyenessé válna a teherforgalom számára. Van, aki szerint a díj megtartásáért küzdeni kell, mások szerint díj helyett forgalomszabályozási eszközökkel kell fellépni a teherforgalom ellen.",
    "tags": [
      "Közlekedés"
    ]
  },
  {
    "id": "da76e048-31ca-48fe-9b25-5b8d2b3e874c",
    "title": "Pártpolitikusok a cégekben",
    "statement": "A fővárosi cégek igazgatóságába és felügyelőbizottságába ne kerüljenek aktív vagy korábbi pártpolitikusok.",
    "detail": "Az aktív vagy korábbi pártpolitikusok általában kiterjedt kapcsolati hálóval rendelkeznek, amely előnyös lehet a döntéshozatal során. Azonban az aktív vagy korábbi pártpolitikusok esetében ezek a szempontok háttérbe szorulhatnak a politikai hovatartozás alapján történő kiválasztásuk során és jelenlétük gyakran okozhat bizalmatlanságot és súrlódásokat.",
    "tags": [
      "Fővárosi cégek"
    ]
  }
]