[
    {
        "id": "da47b3f3-b16c-40d4-87be-49fb88b5c76c",
        "title": "1 – Probleme politice",
        "statement": "Cota de impozit pe venit nu ar trebui să fie  unică; oamenii cu venituri mai mari ar trebui să plătească un procent mai  mare decât oamenii cu venituri mai mici."
    },
    {
        "id": "173e8077-9153-404d-8eb5-ca2a7dee7a1b",
        "title": "2 – Probleme politice",
        "statement": "Cea  mai bună cale prin care guvernul poate stimula creșterea economică este prin  investiții publice în infrastructură, precum cea de transport."
    },
    {
        "id": "b3c4393c-74a9-4be2-8179-3585318ba401",
        "title": "3 – Probleme politice",
        "statement": "Doar cei peste 18 ani ar trebui să poată vota."
    },
    {
        "id": "843521ca-4fa2-41cd-a554-e7f83e19db74",
        "title": "4 – Probleme politice",
        "statement": "Salariile profesorilor trebuie mărite substanțial."
    },
    {
        "id": "9e722274-6117-4f77-be5b-38322720d79c",
        "title": "5 – Probleme politice",
        "statement": "Cea  mai bună cale prin care guvernul poate stimula creșterea economică este prin  încurajarea investitorilor privați, de exemplu prin reduceri de taxe."
    },
    {
        "id": "d96e37fd-1c13-47c6-8bca-f0c1953e3c96",
        "title": "6 – Probleme politice",
        "statement": "Plafonarea prețurilor la anumite bunuri - de ex. la alimente de bază - este  utilă pentru cetățeni și trebuie menținută și după finalul anului 2024."
    },
    {
        "id": "1840dbdd-e0e7-441b-a8f2-feb36cbce04b",
        "title": "7 – Probleme politice",
        "statement": "O  formă de ajutor (pentru cetățeni) pentru plata facturilor la energie este un  lucru bun și ar trebui să fie menținută și după finalul anului 2024."
    },
    {
        "id": "8777fcba-174e-4d8e-bade-2aad6ab215f6",
        "title": "8 – Probleme politice",
        "statement": "Între companiile care provin din străinătate și companiile care provin din  România, statul român ar trebui să prioritizeze sprijinirea celor din  România."
    },
    {
        "id": "f90bc706-c368-4a62-9476-98c07347a270",
        "title": "9 – Probleme politice",
        "statement": "Imigranții care muncesc în mod legal în România contribuie la creșterea  economică și, prin urmare, ar trebui să fie bineveniți."
    },
    {
        "id": "5dc36b31-83f5-4c01-9129-964e0a44611a",
        "title": "10 – Probleme politice",
        "statement": "România nu ar trebui să mai ofere asistență militară - precum muniții și  echipamente - Ucrainei."
    },
    {
        "id": "d68b55cc-a02c-4db1-9f69-347da85033b5",
        "title": "11 – Probleme politice",
        "statement": "Statul ar trebui să deschidă mai multe adăposturi pentru victimele violenței  domestice."
    },
    {
        "id": "ea20018b-b837-440a-b063-168d510c3282",
        "title": "12 – Probleme politice",
        "statement": "Ar  trebui redus numărul de angajați din sectorul public, de exemplu din  administrația locală ori din agenții ale statului."
    },
    {
        "id": "f9e06183-ddc0-4390-b514-f746b8230a68",
        "title": "13 – Probleme politice",
        "statement": "Guvernul ar trebui să crească TVA-ul pentru produse precum pâinea care au  acum un TVA mai mic, pentru a reduce nivelul foarte ridicat al deficitului  bugetar."
    },
    {
        "id": "0fca3ce1-3473-4d33-9016-383f5675465f",
        "title": "14 – Probleme politice",
        "statement": "Trebuie permis parteneriatul civil între persoane de același sex."
    },
    {
        "id": "2c8cf92d-8d1e-4731-bda5-7a0d4279759c",
        "title": "15 – Probleme politice",
        "statement": "Salariul minim ar trebui majorat dacă au crescut prețurile (coșului zilnic),  chiar dacă productivitatea muncii sau salariul mediu nu au crescut."
    },
    {
        "id": "a4d7ebec-2a79-4ae4-bfcd-b4bbdd29e051",
        "title": "16 – Probleme politice",
        "statement": "Guvernul ar trebui să încurajeze cetățenii să încheie asigurări private de  sănătate, oferind facilități precum deducerea din impozitul pe venit a unei  părți din costul acestora."
    },
    {
        "id": "f14921b1-cc00-457e-8f7c-b51b2a8ae65d",
        "title": "17 – Probleme politice",
        "statement": "Parteneriatul public-privat e o modalitate esențială de a dezvolta sistemul  național de sănătate."
    },
    {
        "id": "6d28ceab-7f46-4bfc-bdd9-26884068c8e3",
        "title": "18 – Probleme politice",
        "statement": "Părinții ar trebui să aibă libertatea de a alege școala generală la care sunt  înscriși copiii lor, în loc să fie arondați conform adresei."
    },
    {
        "id": "faeed64f-0a1f-43d9-a3f3-0061bb9f004a",
        "title": "19 – Probleme politice",
        "statement": "Guvernul ar trebui să crească nivelul de cheltuieli cu sistemul de educație  la cel puțin 6% din Produsul Intern Brut (PIB)."
    },
    {
        "id": "30f7664e-d0cf-4e62-9f53-ea62a2b1ad74",
        "title": "20 – Probleme politice",
        "statement": "Programele existente de prevenire a abandonului școlar ar trebui menținute și  chiar extinse."
    },
    {
        "id": "3ff4bd39-26a8-4b51-b851-07c17343da17",
        "title": "21 – Probleme politice",
        "statement": "România ar trebui să adopte politici care să sprijine și să promoveze  reprezentarea egală a femeilor și bărbaților în funcții de decizie."
    },
    {
        "id": "cc3ce523-e4ee-4bbc-97c2-dc66fb769a7b",
        "title": "22 – Probleme politice",
        "statement": "Elevii din școlile destinate minorităților etnice ar trebui să poată da  bacalaureatul la limba română bazat pe o programă școlară diferită față de  cea studiată de elevii din școlile cu predare în limba română."
    },
    {
        "id": "4694903c-e612-4010-89bd-d326f8b01cb4",
        "title": "23 – Probleme politice",
        "statement": "România nu ar trebui să se grăbească să respecte reglementările UE privind  protecția mediului, deoarece acestea ar putea afecta creșterea noastră  economică."
    },
    {
        "id": "41ef9834-62d8-41f9-b5e0-92d464caa74a",
        "title": "24 – Probleme politice",
        "statement": "România ar trebui să aloce cel puțin 2% din PIB cheltuielilor din domeniul  apărării, așa cum se cere de la toți membrii NATO."
    },
    {
        "id": "cc0ed37e-f2ad-442a-8abb-908ce61a85a3",
        "title": "25 – Probleme politice",
        "statement": "Femeile trebuie să aibă libertatea de a decide singure în ceea ce privește  întreruperile de sarcină. "
    },
    {
        "id": "d55bd706-dff4-424c-96de-b3766569a8fe",
        "title": "26 – Probleme politice",
        "statement": "Ar  trebui continuată integrarea statelor membre ale Uniunii Europene, inclusiv  cu cedarea unor competențe ori decizii către nivelul european."
    },
    {
        "id": "cc3ba2b2-9425-4dbe-8e67-8c97d1f03c57",
        "title": "27 – Probleme politice",
        "statement": "România ar trebui să extragă și să consume ori vândă mai mult din resursele  sale de gaze naturale."
    },
    {
        "id": "7c8cf739-f2ef-4274-8c11-fc7e6b479c31",
        "title": "28 – Probleme politice",
        "statement": "Este nevoie de o reorganizare administrativă, care să reducă numărul de  localități și județe din România."
    },
    {
        "id": "7498bb89-ecf8-4da1-9dfc-f3d1302d7132",
        "title": "29 – Probleme politice",
        "statement": "Inițiativele de energie verde trebuie susținute activ de guvern."
    },
    {
        "id": "448b8dcb-af4a-4405-b004-65022f9cd9eb",
        "title": "30 – Probleme politice",
        "statement": "Guvernul ar trebui să reducă inegalitățile dintre regiunile României,  utilizând printre alte surse fondurile europene."
    },
    {
        "id": "81db1f2a-9b66-4dfc-b239-1efe32c4c1af",
        "title": "31 – Probleme politice",
        "statement": "Este bine că cei care au venituri din anumite surse independente - precum  drepturi de autor ori închirieri - trebuie acum să facă plăți mai mari la  sănătate (CASS)."
    },
    {
        "id": "3f13c164-1b14-4f7d-b65a-4a5b972c6504",
        "title": "32 – Probleme politice",
        "statement": "Măsura de mărire a impozitului pe venit și a contribuțiilor obligatorii la  sănătate (CASS) pentru cei din anumite profesii sau industrii care aveau  înainte anumite scutiri speciale a fost un lucru bun și ar trebui să fie  menținută."
    },
    {
        "id": "02b94063-3852-4b24-b26f-9ef9d529ee60",
        "title": "33 – Probleme politice",
        "statement": "Serviciile de întrerupere a sarcinii ar trebui sa fie oferite zilnic în  fiecare județ."
    }
]