[
  {
    "id": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
    "title": "Boj s dezinformacemi",
    "statement": "Měly by sociální sítě samy rozhodovat, jak nakládat s dezinformacemi, které se šíří na jejich platformách?",
    "detail": "Jde o to, zda mají platformy jako např. Facebook, Twitter, Tiktok nebo Instagram určovat vlastní pravidla pro šíření dezinformací, nebo zda by měly být zákonem nuceny k tomu, aby šíření dezinformací regulovaly.",
    "tags": [
      "Svoboda projevu"
    ]
  },
  {
    "id": "34fc9af7-cb43-4081-8e21-a32bb176174e",
    "title": "Zákaz rozpoznávání obličejů",
    "statement": "EU by měla zakázat plošné používání automatizovaného rozpoznávání obličejů.",
    "detail": "Kritici poukazují na ztrátu soukromí občanů při neustálém monitorování, neboť technologie rozpoznává a eviduje všechny osoby na daném místě (dnes např. na letišti). Příznivci argumentují, že jde o legitimní nástroj pro zvýšení bezpečnosti.",
    "tags": [
      "Ochrana soukromí"
    ]
  },
  {
    "id": "d5525dd2-3460-4960-95b8-e80fb76336a3",
    "title": "Minimální korporátní daň",
    "statement": "Všechny velké společnosti by měly platit minimální daň v každém členském státě, kde působí.",
    "detail": "Minimální daňová sazba by dle zastánců zabránila daňovým únikům nadnárodních firem a zajistila rovné podmínky pro všechny. Odpůrci se ale obávají, že by to mohlo odradit zahraniční investory.",
    "tags": [
      "Ekonomika"
    ]
  },
  {
    "id": "594d25eb-955d-420b-892a-16f1e440c976",
    "title": "Rozpočtová pravidla",
    "statement": "EU by měla povolit členským státům mít vyšší rozpočtový schodek.",
    "detail": "Rozpočtový schodek vzniká, když stát má vyšší výdaje než příjmy. Příznivci argumentují potřebou větší pružnosti při zvyšování výdajů například v době krize. Odpůrci se ale obávají nadměrného zadlužování a ztráty důvěry investorů.",
    "tags": [
      "Ekonomika"
    ]
  },
  {
    "id": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
    "title": "Omezení pro ne-EU investory",
    "statement": "Ve strategických sektorech zemí EU by se měla více omezovat účast investorů z mimounijních zemí.",
    "detail": "Cílem je chránit strategická odvětví jako je energetika nebo výroba léčiv před zahraničním vlivem např. z Číny nebo Ruska. Kritici ale poukazují na riziko odrazení zahraničního kapitálu a možných odvetných opatření.",
    "tags": [
      "Ekonomika"
    ]
  },
  {
    "id": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
    "title": "Jádro vs. klima",
    "statement": "EU by měla nadále uznávat jadernou energii jako udržitelný zdroj energie.",
    "detail": "Příznivci vidí v jaderné energii zdroj s nízkými emisemi CO2. Kritici upozorňují na problémy s jaderným odpadem a riziko havárií.",
    "tags": [
      "Životní prostředí a energetika"
    ]
  },
  {
    "id": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
    "title": "Regulace pesticidů",
    "statement": "EU by měla úplně zakázat pesticidy obsahující glyfosát.",
    "detail": "V ČR jde např. o přípravek Roundup. Podporovatelé zdůrazňují, že je škodlivý pro zdraví lidí a přírodu. Podle oponentů může zákaz přípravku vést ke snížení úrody.",
    "tags": [
      "Životní prostředí"
    ]
  },
  {
    "id": "71349d6f-6495-4b41-af41-571e16723c7a",
    "title": "Vyšší daně CO2",
    "statement": "Firmy by měly platit více za své emise CO2.",
    "detail": "Vyšší náklady by měly firmám dát ekonomickou motivaci k zavedení ekologičtějších technologií. Kritici se ale obávají dopadů na konkurenceschopnost podniků.",
    "tags": [
      "Životní prostředí"
    ]
  },
  {
    "id": "978eabc6-4b90-42bd-8779-bdd1a4273239",
    "title": "Rozšíření EU",
    "statement": "Ukrajina by se měla stát členem Evropské unie.",
    "detail": "Zastánci očekávají celkové posílení stability v Evropě, odpůrci se naopak obávají dalšího vyhrocení konfliktu s Ruskem a nezvládnutí korupce na Ukrajině.",
    "tags": [
      "Rozšíření EU"
    ]
  },
  {
    "id": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
    "title": "Vymáhání práva v EU",
    "statement": "EU by měla nadále zastavovat financování členským státům, které porušují principy právního státu.",
    "detail": "Od roku 2021 může EU pozastavit financování členským státům, které porušují principy právního státu. Týká se to zejména Maďarska, ale také Slovenska a Polska. Zastánci vítají ochranu hodnot EU a snahu bránit se zneužití hlasovacího práva, podle kritiků jsou tyto kroky zbytečně vyhrocené.",
    "tags": [
      "Hodnoty EU"
    ]
  },
  {
    "id": "097000bd-ecf3-4219-94b2-5f33ba3ef516",
    "title": "Genetické modifikace",
    "statement": "EU by měla povolit pěstování více plodin geneticky modifikovaných (GMO).",
    "detail": "Dle zastánců by se zvýšila produktivita zemědělství. Oponenti upozorňují na rizika pro životní prostředí a ztrátu biodiverzity.",
    "tags": [
      "Zemědělství"
    ]
  },
  {
    "id": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
    "title": "Společná zemědělská politika",
    "statement": "EU by měla přestat dotovat intenzivní chov hospodářských zvířat.",
    "detail": "Zastánci ukončení těchto dotací vítají možnost podpory udržitelnějšího zemědělství a pohody hospodářských zvířat. Oponenti upozorňují na možné zvýšení cen potravin.",
    "tags": [
      "Životní prostředí a zemědělství"
    ]
  },
  {
    "id": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
    "title": "Evropská armáda",
    "statement": "EU by měla mít společnou armádu.",
    "detail": "Společná vojenská síla by posílila bezpečnost EU, kritici se ale obávají vysokých nákladů a ztrácení civilního charakteru unie.",
    "tags": [
      "Zahraniční věci"
    ]
  },
  {
    "id": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
    "title": "Pomoc Ukrajině",
    "statement": "EU by měla financovat více zbraní pro Ukrajinu.",
    "detail": "Podle zastánců jde o legitimní podporu oběti agrese, odpůrci ale upřednostňují diplomatickou cestu i za cenu faktického obsazení území agresorem.",
    "tags": [
      "Zahraniční věci"
    ]
  },
  {
    "id": "fbe6cf2b-878f-4031-9edf-883e684eba54",
    "title": "Rozvojová pomoc a imigrace",
    "statement": "EU by měla omezit rozvojovou pomoc zemím, které nechtějí přijímat zpět zamítnuté žadatele o azyl.",
    "detail": "Motivovalo by to k solidaritě, kritici ale varují před humanitárními dopady na chudé oblasti.",
    "tags": [
      "Imigrace"
    ]
  },
  {
    "id": "856aa09a-3368-4570-ae78-559dd0ad009f",
    "title": "Azyl na hranicích",
    "statement": "Žadatelé o azyl musí podat žádost o azyl na vnějších hranicích EU a čekat tam na výsledek.",
    "detail": "Cílem je efektivnější a spravedlivější azylová politika. Kritici vidí riziko porušování lidských práv v příhraničních táborech.",
    "tags": [
      "Imigrace"
    ]
  },
  {
    "id": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
    "title": "Přijímání kvalifikovaných imigrantů",
    "statement": "Pro kvalifikované pracovníky by mělo být snazší přestěhovat se do Evropské unie.",
    "detail": "Zastánci očekávají příliv mozků a inovativních sil, což posílí ekonomický růst. Kritici však varují před zvýšenou konkurencí na domácím pracovním trhu a velkým počtem cizinců.",
    "tags": [
      "Imigrace"
    ]
  },
  {
    "id": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
    "title": "Volba předsedy Komise",
    "statement": "Předseda / předsedkyně Evropské komise by měli být přímo voleni občany EU.",
    "detail": "Evropská komise je \"vládou EU\". Příznivci věří, že přímá volba posílí pozici zvoleného předsedy či předsedkyně. Odpůrci se obávají, že by to vedlo k větším politickým tlakům a sporům mezi členskými státy.",
    "tags": [
      "Instituce EU"
    ]
  },
  {
    "id": "29464668-00cb-45a1-bafe-8436aa552cbc",
    "title": "Kontroly na hranicích",
    "statement": "Mezi všemi členskými státy EU by měly být obnoveny trvalé hraniční kontroly.",
    "detail": "Cílem je zvýšení bezpečnosti a kontroly migrace. Kritici vidí ohrožení Schengenského prostoru a volného pohybu.",
    "tags": [
      "Volný pohyb"
    ]
  },
  {
    "id": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
    "title": "Práva LGBTQI",
    "statement": "EU by měla doporučit členským státům přidat do jejich pasů třetí kategorii pohlaví.",
    "detail": "To by podpořilo uznání různorodosti a práva non-binárních a transgender osob. Kritici se obávají komplikací v mezinárodním právu a administrativě nebo zcela odmítají, že existují více než dvě kategorie osob.",
    "tags": [
      "Lidská práva"
    ]
  },
  {
    "id": "90d8acec-2741-4dd4-83d6-4adc260d49be",
    "title": "Železnice",
    "statement": "EU by měla investovat do více přeshraničních evropských železničních tras.",
    "detail": "Zastánci vítají udržitelnou dopravu a propojení členských států. Oponenti kritizují vysoké náklady nebo chtějí upřednostnit jiné dopravní projekty.",
    "tags": [
      "Vnitřní trh a pravidla soutěže"
    ]
  },
  {
    "id": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
    "title": "Ekologické skóre",
    "statement": "Všechny potravinářské produkty prodávané v EU by měly mít označení o jejich ekologickém dopadu.",
    "detail": "Dle zastánců se tím informovanost spotřebitelů a také udržitelná produkce. Kritici varují před zvýšenou byrokracií a možným zvýšením cen.",
    "tags": [
      "Vnitřní trh a pravidla soutěže"
    ]
  },
  {
    "id": "d431ef34-8499-4895-93b7-a0d208d4543f",
    "title": "Protekcionismus",
    "statement": "Dovozní cla na čínské elektrické automobily by měla být zvýšena.",
    "detail": "Podporovatelé chtějí ochránit evropský trh před neférovou konkurencí s uměle nízkými cenami. Kritici se obávají oslabení inovací a zvýšení cen.",
    "tags": [
      "Vnitřní trh a pravidla soutěže"
    ]
  },
  {
    "id": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
    "title": "Environmentální normy v obchodních dohodách",
    "statement": "EU by měla zavést přísnější ekologické normy pro dovážené zboží.",
    "detail": "Zastánci poukazují, že tímto by se mělo napomoci chránit životní prostředí a veřejné zdraví. Podle oponentů to může vést k vyšším cenám pro spotřebitele a komplikacím v mezinárodním obchodu.",
    "tags": [
      "Mezinárodní obchod"
    ]
  },
  {
    "id": "1cbc2791-3803-4688-91e5-3f8c357593a5",
    "title": "Stipendia programu Erasmus+",
    "statement": "Chudší studující by měli mít možnost získat vyšší stipendium Erasmus+ než studující s více prostředky.",
    "detail": "Kritici namítají, že by to mohlo vést k nespravedlivému zvýhodňování a narušit zásady rovného přístupu k finanční podpoře pro všechny studenty bez ohledu na jejich finanční situaci.",
    "tags": [
      "Vzdělávání"
    ]
  },
  {
    "id": "404d184b-6894-43b2-82f2-0c45eeff9278",
    "title": "Omezení přístupu k sociální pomoci",
    "statement": "Má se omezit přístup k sociální pomoci pro občany jiných států EU žijích v dané zemi?",
    "detail": "Tato opatření mají chránit sociální systémy členských států. Kritici se však obávají omezení volného pohybu a také možné sociální nespravedlnosti.",
    "tags": [
      "Sociální politika"
    ]
  },
  {
    "id": "914c87b7-ea08-4b65-9dd9-e1dfe90c502a",
    "title": "Zpřístupnění obchodních dat",
    "statement": "Měla by se zpřístupnit veřejnosti obchodní data firem ve všech zemích EU?",
    "detail": "V některých zemích EU jsou údaje z obchodního rejstříku volně dostupné a v některých nikoli. Podle zastánců posílilo veřejná obchodní data podporují transparentnost, podnikatelskou zodpovědnost a zdravou konkurenci. Odpůrci se argumentují ochranou soukromých údajů.",
    "tags": [
      "Hospodářská politika"
    ]
  },
  {
    "id": "a0b2d377-2fa0-477c-976a-f08e7d2ad5f7",
    "title": "Podpora legalizace léčebného konopí",
    "statement": "Je třeba podpořit legalizaci léčebného konopí ve všech členských státech.",
    "detail": "Příznivci argumentují lékařskými přínosy a snížením nelegálního obchodu. Odpůrci varují před možnými zdravotními riziky a zneužitím.",
    "tags": [
      "Zdravotnictví"
    ]
  },
  {
    "id": "f802151a-1bdf-476d-9736-9283a3879bca",
    "title": "Investice do udržitelných technologií",
    "statement": "Mělo by se poskytnout více veřejných peněz na investice do udržitelných technologií.",
    "detail": "Měl by se tím usnadnit přechod k udržitelným technologiím a snížila by se závislost na fosilních palivech.",
    "tags": [
      "Životní prostředí"
    ]
  },
  {
    "id": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
    "title": "Podpora ekologických zemědělských praxí",
    "statement": "EU by měla platit více peněz zemědělcům, kteří používají ekologické postupy.",
    "detail": "Podpora udržitelného zemědělství chrání životní prostředí. Kritici však zpochybňují poměr nákladů a přínosů.",
    "tags": [
      "Zemědělská politika"
    ]
  },
  {
    "id": "c73cd8ef-6795-4273-8d97-a85fcd141577",
    "title": "Společné obstarávání vojenské obrany",
    "statement": "Členské země EU by měly společně nakupovat vojenské vybavení.",
    "detail": "Společné nákupy vojenské techniky podle zastánců zvyšují akceschopnost a vedou k úsporám. V porovnání s USA mají země EU násobně více různých typů vybavení, což vede k roztříštěnosti. Kritici namítají, že vytvořit jednotný trh s vojenským materiálem je složité např. kvůli rozdílným zákonům na úrovni států EU.",
    "tags": [
      "Obrana"
    ]
  },
  {
    "id": "b9288085-7fce-409f-9f33-0ce497d1f25a",
    "title": "Zachování sankcí proti Rusku",
    "statement": "EU by měla zachovat sankce vůči Rusku.",
    "detail": "Jde o zachování stávajících sankcí EU vůči Rusku jako reakce na jeho agresi na Ukrajině. Zastánci vidí v zachování sankcí rozhodnost EU chránit mezinárodní normy, podle odpůrců sankce zatěžují dlouhodobé diplomatické vztahy.",
    "tags": [
      "Zahraniční politika"
    ]
  },
  {
    "id": "122f1802-ca5c-4bd2-852a-bfc08a4506e2",
    "title": "Odposlechy komunikace",
    "statement": "EU by měla umožnit bezpečnostním orgánům odposlouchávat šifrovanou komunikaci (např. WhatsApp).",
    "detail": "Příznivci zdůrazňují nutnost boje proti kriminalitě, odpůrci se obávají velkého ohrožení soukromí.",
    "tags": [
      "Bezpečnost"
    ]
  },
  {
    "id": "c2642374-6f4a-454d-b71b-bdef0727ac24",
    "title": "Rozpoznávání obličeje na veřejných místech",
    "statement": "Měla by EU zakázat automatické rozpoznávání obličejů na veřejných místech?",
    "detail": "Zákaz by pomohl chránit soukromí lidí a předejít jejich nadbytečnému či nežádoucímu sledování. Příznivci automatického rozoznávání tváří tvrdí, že tato technologie zvyšuje bezpečnost na veřejných místech.",
    "tags": [
      "Ochrana osobních údajů"
    ]
  },
  {
    "id": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
    "title": "Zrušení zásady jednomyslnosti",
    "statement": "EU by měla zrušit zásadu jednomyslnosti v zahraniční, obranné a bezpečnostní politice.",
    "detail": "Tato praxe zaručuje všem členským státům právo veta, ale může paralyzovat schopnost EU jednat.",
    "tags": [
      "Zahraniční politika"
    ]
  },
  {
    "id": "02816323-0399-4316-a10a-31e3c5bf808b",
    "title": "30 % žen na kandidátkách",
    "statement": "EU by měla zajistit, aby na kandidátních listinách pro Evropský parlament bylo minimálně 30 % žen.",
    "detail": "Kvóty mají podporovat rovnost, ale mohou být vnímány jako omezení volby.",
    "tags": [
      "Rovnost"
    ]
  },
  {
    "id": "d6aada7c-bd50-4eae-bc23-509b3881b180",
    "title": "Stejnopohlavní manželství",
    "statement": "Zákat manželství pro osoby stejného pohlaví by se měl zrušit ve všech zemích EU.",
    "detail": "EU by měla zajistit, aby všechny země, které jsou jejími členy, umožňovaly uzavírání manželství osob stejného pohlaví. Např. v Rakousku, Francii, Německu jsou manželství pro všechny uzákoněna, v ČR platí registrovaná partnerství a Slovensko žádný z těchto svazků neumožňuje.",
    "tags": [
      "Rovnost"
    ]
  },
  {
    "id": "7050dfde-70b7-404a-8da3-47c86c042583",
    "title": "Větší podpora místního umění",
    "statement": "EU by měla více podporovat regionální umění.",
    "detail": "Podpora umělců z konkrétních regionů může posílit místní kulturu a identitu, ale také může omezit širší kulturní rozmanitost a nové nápady z jiných oblastí.",
    "tags": [
      "Kulturní politika"
    ]
  },
  {
    "id": "458fd480-cf69-45bc-85f3-5a18828ab24c",
    "title": "Zákaz financování uhelných elektráren",
    "statement": "Má se zakázat financování uhelných elektráren z veřejných peněz?",
    "detail": "Tento zákaz by podpořil ochranu klimatu a rychlejší přechod na zelené energie, ale mohl by ohrozit pracovní místa v uhelném průmyslu.",
    "tags": [
      "Ochrana klimatu"
    ]
  },
  {
    "id": "afa9cb9d-c430-4700-b29c-c02ba7c0cde1",
    "title": "Bezplatné studium v EU",
    "statement": "Všichni občané EU mají mít dostupné vzdělání zdarma.",
    "detail": "Bezplatné vzdělání by usnadnilo studium a pohyb mladých lidí mezi zeměmi EU, ale mohlo by zvýšit náklady na vzdělávání pro jednotlivé země.",
    "tags": [
      "Vzdělávání"
    ]
  },
  {
    "id": "79b6d264-4274-4dda-a42e-de077a737395",
    "title": "Ukončení přístupových jednání s Tureckem",
    "statement": "EU by měla ukončit přístupová jednání s Tureckem o jeho vstupu do EU.",
    "detail": "Přijetí Turecka do EU by posílilo demokracii a ekonomiku země. Kritici však tvrdí, že se země pod vedením R. Erdogana příliš vzdaluje základním hodnotám EU.",
    "tags": [
      "Zahraniční politika"
    ]
  },
  {
    "id": "abaf5089-5d2e-4049-b1c7-3c5c8c402bfa",
    "title": "ECB proti inflaci",
    "statement": "Evropská centrální banka by měla přijmout silnější opatření proti inflaci.",
    "detail": "Hlavním cílem ECB je udržovat cenovou stabilitu v EU. Zvyšováním úrokových sazeb se snaží bojovat proti vysoké inflaci. Vyšší úroky však zdražují úvěry a mohou omezit investice do ekonomiky. Zastánci tvrdších zásahů poukazují na nutnost krotit cenový růst.",
    "tags": [
      "Hospodářská politika"
    ]
  }
]