[
  {
    "id": "dd7bacb7-80f1-4730-8000-58f52f5cb8aa",
    "title": "Vymáhání práva v EU",
    "statement": "EU by měla nadále zastavovat financování členským státům, které porušují principy právního státu.",
    "detail": "Od roku 2021 může EU pozastavit financování členským státům, které porušují principy právního státu. Týká se to zejména Maďarska, ale také Slovenska a Polska. Zastánci vítají ochranu hodnot EU a snahu bránit se zneužití hlasovacího práva, podle kritiků jsou tyto kroky zbytečně vyhrocené.",
    "tags": [
      "Hodnoty EU"
    ]
  },
  {
    "id": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
    "title": "Pomoc Ukrajině",
    "statement": "EU by měla financovat více zbraní pro Ukrajinu.",
    "detail": "Podle zastánců jde o legitimní podporu oběti agrese, odpůrci ale upřednostňují diplomatickou cestu i za cenu faktického obsazení území agresorem.",
    "tags": [
      "Zahraniční věci"
    ]
  },
  {
    "id": "71349d6f-6495-4b41-af41-571e16723c7a",
    "title": "Vyšší daně CO2",
    "statement": "Firmy by měly platit více za své emise CO2.",
    "detail": "Vyšší náklady by měly firmám dát ekonomickou motivaci k zavedení ekologičtějších technologií. Kritici se ale obávají dopadů na konkurenceschopnost podniků.",
    "tags": [
      "Životní prostředí"
    ]
  },
  {
    "id": "b3da6374-60e3-4b2e-b21e-19a2f2f62730",
    "title": "Zrušení zásady jednomyslnosti",
    "statement": "EU by měla zrušit zásadu jednomyslnosti (upustit od práva veta) v zahraniční, obranné a bezpečnostní politice.",
    "detail": "O všech zásadních otázkách se rozhoduje podle zásady jednomyslnosti. Tato praxe zaručuje všem členským státům právo veta, ale může paralyzovat schopnost EU konat.",
    "tags": [
      "Zahraniční politika"
    ]
  },
  {
    "id": "d3abb82c-745c-4832-a5f8-696bac8ccde0",
    "title": "Boj s dezinformacemi",
    "statement": "Měly by sociální sítě samy rozhodovat, jak nakládat s dezinformacemi, které se šíří na jejich platformách?",
    "detail": "Jde o to, zda mají platformy jako např. Facebook, Twitter, Tiktok nebo Instagram určovat vlastní pravidla pro šíření dezinformací, nebo zda by měly být zákonem nuceny k tomu, aby šíření dezinformací regulovaly.",
    "tags": [
      "Svoboda projevu"
    ]
  },
  {
    "id": "594d25eb-955d-420b-892a-16f1e440c976",
    "title": "Rozpočtová pravidla",
    "statement": "EU by měla povolit členským státům mít vyšší rozpočtový schodek.",
    "detail": "Rozpočtový schodek vzniká, když stát má vyšší výdaje než příjmy. Příznivci argumentují potřebou větší pružnosti při zvyšování výdajů například v době krize. Odpůrci se ale obávají nadměrného zadlužování a ztráty důvěry investorů.",
    "tags": [
      "Ekonomika"
    ]
  },
  {
    "id": "fbe6cf2b-878f-4031-9edf-883e684eba54",
    "title": "Rozvojová pomoc a imigrace",
    "statement": "EU by měla omezit rozvojovou pomoc zemím, které nechtějí přijímat zpět zamítnuté žadatele o azyl.",
    "detail": "Motivovalo by to k solidaritě, kritici ale varují před humanitárními dopady na chudé oblasti.",
    "tags": [
      "Imigrace"
    ]
  },
  {
    "id": "d6aada7c-bd50-4eae-bc23-509b3881b180",
    "title": "Stejnopohlavní manželství",
    "statement": "Souhlasíte s tím, aby se ve všech zemích EU zrušil zákaz manželství pro osoby stejného pohlaví?",
    "detail": "EU by měla zajistit, aby všechny země, které jsou jejími členy, umožňovaly uzavírání manželství osob stejného pohlaví. Např. v Rakousku, Francii, Německu jsou manželství pro všechny uzákoněna, v ČR platí registrovaná partnerství a Slovensko žádný z těchto svazků neumožňuje.",
    "tags": [
      "Rovnost"
    ]
  },
  {
    "id": "1dfd7aff-2e16-4a40-bbc6-84577061b011",
    "title": "Více peněz na zdravotní péči na venkově",
    "statement": "EU by měla poskytovat více peněz na zdravotní péči na venkově.",
    "detail": "Lékařská péče na venkově v mnoha členských státech EU není dostačující. Cílená podpora by napomohla modernizaci menších obcí a zpomalila odliv obyvatel do měst, ale zvýšila by rozpočtové výdaje EU.",
    "tags": [
      "Zdraví"
    ]
  },
  {
    "id": "07871f17-245c-4758-97b0-a4dba63ac86c",
    "title": "Veřejnoprávní média",
    "statement": "EU by se měla i nadále aktivně zajímat o způsob fungování veřejnoprávních médií v členských státech.",
    "detail": "Dle podporovatelů se tím zajišťují vyšší standardy objektivity a kvality zpravodajství napříč členskými státy. Kritici argumentují ohrožením nezávislost médií a nepřiměřenými zásahy do národní suverenity.",
    "tags": [
      "Média"
    ]
  },
  {
    "id": "6afc3edd-50d1-4565-ae03-b49061c2e886",
    "title": "Pravidla státní podpory",
    "statement": "Měla by EU zpřísnit pravidla pro státní podporu průmyslu?",
    "detail": "Přísnější pravidla pro státní podporu průmyslu mohou zabránit nespravedlivým výhodám pro některé firmy. Na druhou stranu mohou omezit schopnost jednotlivých států podporovat domácí podniky v obtížích, což může zpomalit hospodářský růst v dotčených odvětvích.",
    "tags": [
      "Průmysl"
    ]
  },
  {
    "id": "cf23b15f-fb32-45f5-a5ff-eafe4bd3b47b",
    "title": "EU rozpočet na vývoj zbraní",
    "statement": "Měl by se z rozpočtu EU financovat vývoj zbraní?",
    "detail": "Dle podporovatelů by financování vývoje zbraní posílilo obranu Evropy. Kritici nesouhlasí s vojenskými výdaji z unijního rozpočtu a preferují investice do jiných oblastí.",
    "tags": [
      "Obrana"
    ]
  },
  {
    "id": "b9a48700-6f98-469b-a2da-be658d39c927",
    "title": "Fond na obranu hranic",
    "statement": "Měl by existovat speciální fond na budování obranných opevnění na vnějších hranicích EU?",
    "detail": "Podporovatelé věří, že by to zvýšilo ochranu před nechtěnou imigrací. Kritici se obávají militarizace a plýtvání zdroji. ČR nemá žádnou vnější hranici, sousedí jen s dalšími zeměmi EU.",
    "tags": [
      "Obrana"
    ]
  },
  {
    "id": "9bf31c1c-985b-4d7b-a9ad-09590a7d1a82",
    "title": "Evropské daně",
    "statement": "Podporujete zavedení nových evropských daní pro financování rozpočtu EU?",
    "detail": "Tímto opatřením by EU získala vlastní finanční zdroje. Kritici se však obávají nárůstu daňového zatížení.",
    "tags": [
      "Evropský rozpočet"
    ]
  },
  {
    "id": "b4c5b832-784c-4b32-9f31-1293a200a751",
    "title": "Podpora přechodu na OZE",
    "statement": "Má EU financovat přechod chudších domácností na obnovitelné zdroje energie?",
    "detail": "Opatření by dle příznivců pomohlo proti energetické chudobě a při snížení emisí v EU. Odpůrci argumentují možným narušením trhů nebo tím, že to nemá řešit EU.",
    "tags": [
      "Sociální politika"
    ]
  },
  {
    "id": "e37d5263-46c9-4f31-8feb-9c5e11028d35",
    "title": "Podpora dětských služeb",
    "statement": "Měla by EU podporovat rozvoj školek a dětských skupin?",
    "detail": "Podporovatelé tvrdí, že by to usnadnilo rodičům návrat do práce, zvýšilo zaměstnanost žen a přispělo k vyrovnání šancí pro děti z různých sociálních prostředí. Kritici namítají, že by to mohlo vést k centralizaci a byrokracii a zpochybňují, zda má EU k takovým opatřením pravomoci.",
    "tags": [
      "Sociální politika"
    ]
  },
  {
    "id": "8d8f08a3-0a92-413a-9f51-8aa507895f00",
    "title": "Podpora rekvalifikací",
    "statement": "Měla by EU financovat programy na rekvalifikaci pracovní síly?",
    "detail": "Podporovatelé tvrdí, že by to pomohlo lidem přizpůsobit se změnám na trhu práce a snížit nezaměstnanost. Kritici namítají, že by to mohlo vést k neefektivnímu využívání prostředků a zpochybňují, zda má EU k takovým opatřením pravomoci.",
    "tags": [
      "Sociální politika"
    ]
  },
  {
    "id": "ca26f520-d95b-46d2-830c-2b764561afdb",
    "title": "Změna školních osnov",
    "statement": "Školní osnovy by měly být doplněny o témata související s EU.",
    "detail": "Kritici upozorňují, že by to mohlo zatížit již tak nabité osnovy a omezit čas věnovaný jiným předmětům. Podporovatelé věří, že by to zvýšilo povědomí studentů o evropských záležitostech a posílilo jejich evropskou identitu.",
    "tags": [
      "Vzdělávání"
    ]
  },
  {
    "id": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
    "title": "Regulace pesticidů",
    "statement": "EU by měla úplně zakázat pesticidy obsahující glyfosát.",
    "detail": "V ČR jde např. o přípravek Roundup. Podporovatelé zdůrazňují, že je škodlivý pro zdraví lidí a přírodu. Podle oponentů může zákaz přípravku vést ke snížení úrody.",
    "tags": [
      "Životní prostředí"
    ]
  },
  {
    "id": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
    "title": "Společná zemědělská politika",
    "statement": "EU by měla přestat dotovat intenzivní chov hospodářských zvířat.",
    "detail": "Zastánci ukončení těchto dotací vítají možnost podpory udržitelnějšího zemědělství a pohody hospodářských zvířat. Oponenti upozorňují na možné zvýšení cen potravin.",
    "tags": [
      "Životní prostředí a zemědělství"
    ]
  },
  {
    "id": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
    "title": "Evropská armáda",
    "statement": "EU by měla mít společnou armádu.",
    "detail": "Společná vojenská síla by posílila bezpečnost EU, kritici se ale obávají vysokých nákladů a ztrácení civilního charakteru unie.",
    "tags": [
      "Zahraniční věci"
    ]
  },
  {
    "id": "914c87b7-ea08-4b65-9dd9-e1dfe90c502a",
    "title": "Zpřístupnění obchodních dat",
    "statement": "Měla by se zpřístupnit veřejnosti obchodní data firem ve všech zemích EU?",
    "detail": "V některých zemích EU jsou údaje z obchodního rejstříku volně dostupné a v některých nikoli. Podle zastánců posílilo veřejná obchodní data podporují transparentnost, podnikatelskou zodpovědnost a zdravou konkurenci. Odpůrci se argumentují ochranou soukromých údajů.",
    "tags": [
      "Hospodářská politika"
    ]
  },
  {
    "id": "863ce1f5-f888-40c4-aaf3-f7ae5af7a585",
    "title": "Podpora ekologických zemědělských praxí",
    "statement": "EU by měla platit více peněz zemědělcům, kteří používají ekologické postupy.",
    "detail": "Podpora udržitelného zemědělství chrání životní prostředí. Kritici však zpochybňují poměr nákladů a přínosů.",
    "tags": [
      "Zemědělská politika"
    ]
  },
  {
    "id": "b9288085-7fce-409f-9f33-0ce497d1f25a",
    "title": "Zachování sankcí proti Rusku",
    "statement": "EU by měla zachovat sankce vůči Rusku.",
    "detail": "Jde o zachování stávajících sankcí EU vůči Rusku jako reakce na jeho agresi na Ukrajině. Zastánci vidí v zachování sankcí rozhodnost EU chránit mezinárodní normy, podle odpůrců sankce zatěžují dlouhodobé diplomatické vztahy.",
    "tags": [
      "Zahraniční politika"
    ]
  },
  {
    "id": "c73cd8ef-6795-4273-8d97-a85fcd141577",
    "title": "Společné obstarávání vojenské obrany",
    "statement": "Členské země EU by měly společně nakupovat vojenské vybavení.",
    "detail": "Společné nákupy vojenské techniky podle zastánců zvyšují akceschopnost a vedou k úsporám. V porovnání s USA mají země EU násobně více různých typů vybavení, což vede k roztříštěnosti. Kritici namítají, že vytvořit jednotný trh s vojenským materiálem je složité např. kvůli rozdílným zákonům na úrovni států EU.",
    "tags": [
      "Obrana"
    ]
  },
  {
    "id": "c2642374-6f4a-454d-b71b-bdef0727ac24",
    "title": "Rozpoznávání obličeje na veřejných místech",
    "statement": "Měla by EU zakázat automatické rozpoznávání obličejů na veřejných místech?",
    "detail": "Zákaz by pomohl chránit soukromí lidí a předejít jejich nadbytečnému či nežádoucímu sledování. Příznivci automatického rozoznávání tváří tvrdí, že tato technologie zvyšuje bezpečnost na veřejných místech.",
    "tags": [
      "Ochrana osobních údajů"
    ]
  },
  {
    "id": "458fd480-cf69-45bc-85f3-5a18828ab24c",
    "title": "Zákaz financování uhelných elektráren",
    "statement": "Má se zakázat financování uhelných elektráren z veřejných peněz?",
    "detail": "Tento zákaz by podpořil ochranu klimatu a rychlejší přechod na zelené energie, ale mohl by ohrozit pracovní místa v uhelném průmyslu.",
    "tags": [
      "Ochrana klimatu"
    ]
  },
  {
    "id": "ac6f3b42-b6a4-4d8c-9e66-fce8bae75c13",
    "title": "Jednotné sociální pojištění",
    "statement": "EU by měla zavést evropské číslo sociálního zabezpečení.",
    "detail": "Jednotné číslo sociálního zabezpečení by usnadnilo práci v jiných členských státech, zlepšilo interakci s administrativními orgány a zajistilo, že každý pracovník, bez ohledu na zaměstnanecký status, bude moci přispívat do systému a být jím kryt.",
    "tags": [
      "Sociální zabezpečení"
    ]
  },
  {
    "id": "eacde521-10b8-4a8a-a27e-5dae19353e38",
    "title": "Sankcí za nerovné platy",
    "statement": "EU by měla postihovat firmy za nerovné platy žen a mužů.",
    "detail": "Odměňování žen a mužů za stejnou práci a odbornost by nemělo být výrazně rozdílné. Sankce by měly zajistit rovnost v odměňování a motivovat firmy k dodržování principu rovného platu za stejnou práci.",
    "tags": [
      "Rovnost"
    ]
  },
  {
    "id": "aebf666e-3e4b-43da-bf72-85471b4046ef",
    "title": "Nastavení důchodového věku",
    "statement": "Měla by EU zastropovat věk odchodu do důchodu?",
    "detail": "Zvýšení věku odchodu do důchodu se týká řady zemí EU. V této souvislosti se mj. připomíná, že starší lidé obtížně hledají či udrží práci, a vyvstává i poptávka, aby se odchod do důchodu plošně zastropoval. Oponenti tvrdí, že by toto rozhodování mělo zůstat v kompetenci členských států.",
    "tags": [
      "Hospodářská politika"
    ]
  },
  {
    "id": "001c009b-8021-43ea-8006-e03c96b0c82a",
    "title": "Zrušení neplacených stáží",
    "statement": "EU by měla zrušit neplacené stáže v odborném vzdělávání.",
    "detail": "Evropská komise navrhla podpořit spravedlivé odměňování a přístup k sociální ochraně stážistů. Tento návrh musí ještě schválit členské státy.",
    "tags": [
      "Hospodářská politika"
    ]
  },
  {
    "id": "b177eba2-9240-45e5-b4c2-e52a44cec674",
    "title": "Vývoz živých zvířat ",
    "statement": "Měl by platit zákaz vývozu živých hospodářských zvířat mimo hranice EU.",
    "detail": "Zákaz by mohl snížit utrpení zvířat během transportu, ale zároveň by omezil exportní trhy pro zemědělce. V Německu nebo Lucembursku je zásadní omezení exportu zvířat zavedeno.",
    "tags": [
      "Zemědělství"
    ]
  },
  {
    "id": "d431ef34-8499-4895-93b7-a0d208d4543f",
    "title": "Protekcionismus",
    "statement": "Dovozní cla na čínské elektrické automobily by měla být zvýšena.",
    "detail": "Podporovatelé chtějí ochránit evropský trh před neférovou konkurencí s uměle nízkými cenami. Kritici se obávají oslabení inovací a zvýšení cen.",
    "tags": [
      "Vnitřní trh a pravidla soutěže"
    ]
  },
  {
    "id": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
    "title": "Přijímání kvalifikovaných imigrantů",
    "statement": "Pro kvalifikované pracovníky by mělo být snazší přestěhovat se do Evropské unie.",
    "detail": "Zastánci očekávají příliv mozků a inovativních sil, což posílí ekonomický růst. Kritici však varují před zvýšenou konkurencí na domácím pracovním trhu a velkým počtem cizinců.",
    "tags": [
      "Imigrace"
    ]
  },
  {
    "id": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
    "title": "Práva LGBTQI",
    "statement": "EU by měla doporučit členským státům přidat do jejich pasů třetí kategorii pohlaví.",
    "detail": "To by podpořilo uznání různorodosti a práva non-binárních a transgender osob. Kritici se obávají komplikací v mezinárodním právu a administrativě nebo zcela odmítají, že existují více než dvě kategorie osob.",
    "tags": [
      "Lidská práva"
    ]
  },
  {
    "id": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
    "title": "Ekologické skóre",
    "statement": "Všechny potravinářské produkty prodávané v EU by měly mít označení o jejich ekologickém dopadu.",
    "detail": "Dle zastánců se tím informovanost spotřebitelů a také udržitelná produkce. Kritici varují před zvýšenou byrokracií a možným zvýšením cen.",
    "tags": [
      "Vnitřní trh a pravidla soutěže"
    ]
  },
  {
    "id": "f802151a-1bdf-476d-9736-9283a3879bca",
    "title": "Investice do udržitelných technologií",
    "statement": "Mělo by se poskytnout více veřejných peněz na investice do udržitelných technologií.",
    "detail": "Měl by se tím usnadnit přechod k udržitelným technologiím a snížila by se závislost na fosilních palivech.",
    "tags": [
      "Životní prostředí"
    ]
  },
  {
    "id": "404d184b-6894-43b2-82f2-0c45eeff9278",
    "title": "Omezení přístupu k sociální pomoci",
    "statement": "Má se omezit přístup k sociální pomoci pro občany jiných států EU žijích v dané zemi?",
    "detail": "Tato opatření mají chránit sociální systémy členských států. Kritici se však obávají omezení volného pohybu a také možné sociální nespravedlnosti.",
    "tags": [
      "Sociální politika"
    ]
  },
  {
    "id": "d43c4b6b-e15c-4f5b-96d5-80b369ef43f4",
    "title": "Posílení pravomocí OLAF",
    "statement": "EU by měla posílit pravomoci nezávislého úřadu pro boj proti podvodům, korupci a praní špinavých peněz (OLAF).",
    "detail": "Úřad OLAF je hlavním bojovníkem proti podvodům v EU, chrání finanční zájmy EU a bojuje proti korupci. Avšak členské země nejsou povinny se řídit jeho doporučeními. To bylo vidět v případě expremiéra Babiše a Čapího hnízda, kde OLAF zjistil dotační podvod, ale český soud rozhodl jinak.",
    "tags": [
      "Hospodářská politika"
    ]
  },
  {
    "id": "978eabc6-4b90-42bd-8779-bdd1a4273239",
    "title": "Rozšíření EU",
    "statement": "Ukrajina by se měla stát členem Evropské unie.",
    "detail": "Zastánci očekávají celkové posílení stability v Evropě, odpůrci se naopak obávají dalšího vyhrocení konfliktu s Ruskem a nezvládnutí korupce na Ukrajině.",
    "tags": [
      "Rozšíření EU"
    ]
  },
  {
    "id": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
    "title": "Volba předsedy Komise",
    "statement": "Předseda / předsedkyně Evropské komise by měli být přímo voleni občany EU.",
    "detail": "Evropská komise je \"vládou EU\". Příznivci věří, že přímá volba posílí pozici zvoleného předsedy či předsedkyně. Odpůrci se obávají, že by to vedlo k větším politickým tlakům a sporům mezi členskými státy.",
    "tags": [
      "Instituce EU"
    ]
  },
  {
    "id": "1cbc2791-3803-4688-91e5-3f8c357593a5",
    "title": "Stipendia programu Erasmus+",
    "statement": "Chudší studující by měli mít možnost získat vyšší stipendium Erasmus+ než studující s více prostředky.",
    "detail": "Kritici namítají, že by to mohlo vést k nespravedlivému zvýhodňování a narušit zásady rovného přístupu k finanční podpoře pro všechny studenty bez ohledu na jejich finanční situaci.",
    "tags": [
      "Vzdělávání"
    ]
  }
]