{
  "routes": {
    "index": {
      "IndexPage": {
        "title": "Volební kalkulačka 2023",
        "primary-text": "Připravujeme volební kalkulačku pro volby do Slovenské národní rady v roce 2023.",
        "secondary-text": "Zanechte nám svůj e-mail a my vám dáme vědět, až kalkulačku spustíme.",
        "czech-version": {
          "prefix": "Mezitím se můžete podívat na {0}",
          "link": "českou verzi",
          "suffix": " volební kalkulačky."
        },
        "input-label": "E-mail",
        "subscribe-button-label": "Dejte mi vědět",
        "disclaimer": "Odesláním souhlasíte se zasíláním novinek o volební kalkulačce.",
        "empty-email-error": "Pole nesmí být prázdné",
        "success": "Dáme vám vědět!",
        "error": "Něco se pokazilo :( Zkuste to znova."
      }
    },
    "about-elections": {
      "AboutElectionsPage": {
        "first-title": "O volbách",
        "first-text": "Nejen koho a jak často volíme, ale také v čem se jednotlivé volby liší v čem jsou stejné, ale i na co si dát pozor při volbě - vše podstatné jsme shrnuli na této stránce.",
        "second-title": "Prezidentské volby",
        "second-text": "Prezidentské volby probíhají jednou za 5 let. Prezidenta volí v přímé volbě občané starší 18 let. Jde o populární a zároveň jednoduché volby. Prezidentem se stane ten kandidát, který získá víc než 50 % hlasů voličů, kteří v daném kole odevzdají svůj hlas.",
        "third-title": "Koho volíme",
        "third-text": "V prezidentských volbách se volí prezident/prezidentka České republiky. Prezident reprezentuje naši zemi vůči ostatním státům i ve vnitřních vztazích. Z hlediska protokolu jde o hlavního ústavního činitele. Prezident má podle Ústavy České republiky pravomoce vztahující se ke všem větvím zákonodárné moci v České republice – zákonodárné, výkonné i soudní. Dále například jmenuje prezidenta a viceprezidenta Nejvyššího kontrolního úřadu a také členy Bankovní rady České národní banky. Prezident také může udělovat milost, má právo veta a může vyhlásit amnestii. Dále je vrchním velitelem ozbrojených sil. Kritéria kandidatury jsou stejná jako v případě voleb do Senátu. Kandidát musí mít právo volit a dosáhnout věku 40 let. Nikdo nemůže být zvolen víc než dvakrát za sebou. Podmínkou kandidatury je buď 50000 podpisů občanů, nebo nejméně 20 poslanců či 10 senátorů na kandidátní listině.",
        "fourth-title": "Průběh voleb",
        "fourth-text": "Každý kandidát má jeden hlasovací lístek. Pokud v prvním kole voleb nikdo nedosáhne nadpoloviční většiny platných hlasů oprávněných voličů, koná se druhé kolo, zpravidla o dva týdny později. Do druhého kola postoupí dva nejúspěšnější kandidáti. Vítězem druhého kola je kandidát, který obdrží vyšší počet platných hlasů.",
        "fifth-title": "Volby a finance",
        "fifth-text": "Každý kandidát má povinnost zřídit transparentní účet, na kterém  zaznamenává veškeré transakce spojené s volební kampaní. Výdaje na volební kampaň nesmí přesáhnout částku 40 000 000 Kč vč. DPH, účastnil-li se kandidát pouze prvního kola, a 50 000 000 Kč včetně DPH, účastnil-li se kandidát prvního i druhého kola volby.",
        "sixth-title": "Nejčastější důvody neplatných hlasů",
        "sixth-text": "Ve volbách je možné volit jen jednoho kandidáta. Pokud jsou v obálce hlasovací lístky pro dva a více kandidátů, hlas je neplatný. Hlas se musí odevzdat v úředně označené obálce, kterou dostanete přímo ve volební místnosti. V případě odevzdání prázdné obálky je hlas neplatný.",
        "seventh-title": "Komunální volby",
        "seventh-text": "V komunálních volbách volíme zastupitelstvo jednotlivých obcí. To se stará o město či vesnici v určitých otázkách. A co dělá zastupitelstvo? Schvaluje rozpočet a závěrečný účet obce, podává místní vyhlášky, spravuje obecní majetek či zřizovat obecní policii.",
        "seventh-sub-text": "Zastupitelstvu se pak odpovídá Rada, které si můžeme představit jako vládou obce. V čele má starostu nebo hejtmana v obci zastupuje výkonnou moc. V malých obcích funkci Rady vykonává starosta.",
        "eighth-title": "Koho volíme?",
        "eighth-text": "Volíme zastupitelstvo obce. Počet volených zastupitelů je 5 až 55 a liší se podle velikosti obce.",
        "eighth-sub-text": "Kandidovat můžou státem registrovaná politická uskupení i nezávislí kandidáti či uskupení nezávislých kandidátů. Nezávislí kandidáti musí odevzdat také petici od občanů obce podporující kandidaturu. Počet podpisů se liší podle velikosti obce.",
        "eighth-sub-second-text": "Kandidovat může občan České republiky a to v rámci volebního obvodu, ve kterém má trvalé bydliště. Věkový limit je 18 let. Za stejných podmínek mohou kandidovat i občané ostatních zemí Evropské unie pokud mají v obci přechodný nebo trvalý pobyt.",
        "ninth-title": "Průběh voleb a rozdělení mandátů?",
        "ninth-text": "Volební lístky jsou jiné než je známe z ostatních voleb v Česku.Volič dává svůj hlas buď konkrétní kandidátní listině nebo kandidátům napříč kandidující stranami. V tomto případě se křížkuje.",
        "ninth-sub-text": "Křížků pro jednotlivce může být maximálně tolik, kolik je v obci voleno zastupitelů. Pokud volič křížkuje jen jednu kandidující stran, každý člen strany získává jeden hlas.",
        "ninth-sub-second-text": "Rozdělení křesel je poměrné. Zisk strany je součtem hlasů pro jednotlivé členy kandidátní listiny. Stranám se pak rozdělují hlasy  podle toho, kolik procent hlasů získali. Pořadí členů kandidátních listin se mění jen v případě, že některý z kandidátu získal alespoň o 10 % více hlasů, než je průměr strany.",
        "ninth-sub-third-text": "Ještě v jedné věci se volby liší od ostatních. Při komunálních voleb není možné využít volební průkaz.",
        "tenth-title": "Volby a finance",
        "tenth-text": "V komunálních volbách není povinnost zřídit transparentní účet ani není stanoven limit na kampaň. Za podanou kandidaturu ve volbách se v tomto případě neplatí poplatek.",
        "tenth-sub-text": "Nevyplácí se příspěvek za hlas ani roční příspěvek za mandát. Výjimkou je Praha, kde jsou mandáty získané v těchto volbách financovány ročním příspěvek 250 000 Kč, stejně jako v krajských zastupitelstvích.",
        "eleventh-title": "Nejčastější důvody neplatných hlasů",
        "eleventh-text": "Ve volbách musí být označen aspoň jeden kandidát nebo přesně jedna kandidátní listina, případně jejich kombinace. Pokud není označen nikdo, hlas je neplatný.",
        "eleventh-sub-text": " Hlas je neplatný i pokud je na volebních lístku zakřížkováno více kandidátních listin či počet zakřížkovoných kandidátů je vyšší než je voleno zastupitelů.",
        "eleventh-sub-second-text": "Hlas musí být odevzdát v úředně označené obálce, kterou dostanete ve volební místnosti.",
        "eleventh-sub-third-text": "Komunální volby se v některých volebních obvodech konají souběžně s volbami do Senátu, případně i zároveň s místními referendy. Jednotlivé volby se liší barvou obálky. Pokud je hlas ve špatné obálce, je neplatný.",
        "eleventh-sub-four-text": "V případě, že je odevzdaná prázdná obálka, je tento hlas neplatný.",
        "senatni": "Senátní volby",
        "eleventh-sub-five-text": "Senát je horní komorou Parlamentu České republiky. Do Senátu míří ke schválení zákony, které v rámci legislativního procesu schválí Poslanecká sněmovna. Senát však nemá právo zákon vetovat, v případě neschválení jej vrací Poslanecké sněmovně s připomínkami.",
        "eleventh-sub-six-text": "Dále Senát může podat žalobu k Ústavnímu soudu na prezidenta republiky za velezradu, dává souhlas k podpisu mezinárodních smluv, či vyslovuje souhlas s jmenováním ústavních soudců i představitelů dalších institucí, jako je ombudsman.",
        "twelfth-title": "Koho volíme?",
        "twelfth-text": "V Senátu je celkem 81 mandátů. Třetina, tedy 27 senátorů je volena každé 2 roky. Funkční období senátorů je 6 let.",
        "twelfth-sub-text": "Volebních obvodů do Senátu je v Česku stejně jako mandátů 81. Každý senátor zastupuje jeden volební obvod.",
        "twelfth-sub-second-text": "Do voleb kandidují jednotliví kandidáti, kteří mohou být nominovaní existující stranou, hnutím nebo koalicí. Případně může kandidovat i nezávislý kandidát, který musí pospírat 1 000 podpisů od voličů v jeho volebním obvodě.",
        "twelfth-sub-third-text": " Kandidovat mohou občané České republiky a to v rámci volebního obvodu, ve kterém mají trvalé bydliště. Věkový limit je 40 let.",
        "thirteenth-title": " Průběh voleb a rozdělení mandátů?",
        "thirteenth-text": "Volič dává svůj hlas konkrétnímu kandidátovi.",
        "thirteenth-sub-text": "Ve volbách do Senátu se uplatňuje většinový systém, vyhrává kandidát s nejvyšším počtem hlasů, v tomto případě musí překročit 50 % hranici. Volby jsou dvoukolové. Pokud v prvním kole v daném volební obvodu  nezíská nikdo z kandidátů 50% většinu hlasů, postupují do druhého kola dva kandidáti s největším počtem hlasů.",
        "thirteenth-sub-second-text": "Při volbách do Senátu je možné si vyřídit voličský průkaz. Díky němu může volič volit v jakékoliv volebním místnosti v rámci svého volebního obvodu.",
        "fourteenth-title": "Volby a finance",
        "fourteenth-text": "Kandidáti mají finanční limit na volební kampaň a to 2 miliony korun českých. V případě postupu do druhého kola se tento limit navyšuje o 500 000 Kč. Rozdělení financí mezi kampaně v obou kolech není určeno. Za podanou kandidaturu ve volbách musí kandidát zaplatit příspěvek 20 000 Kč.",
        "fourteenth-sub-text": "V Senátních volbách se nevyplácí příspěvek za hlas. Strany ale dostávají roční příspěvek 900 000 Kč za mandát.",
        "fifteenth-title": "Nejčastější důvody neplatných hlasů",
        "fifteenth-text": "Ve volbách je možné volit jen jednoho kandidáta. Pokud jsou v obálce dva a více kandidátů, hlas je neplatný.",
        "fifteenth-sub-text": "Hlas musí být odevzdat v úředně označené obálce, kterou dostanete přímo ve volební místnosti.",
        "fifteenth-sub-second-text": "První kolo senátních voleb se koná souběžně s volbami do krajských nebo obecních zastupitelstev, případně i s místními referendy. Jednotlivé volby se liší barvou obálky. Pokud je hlas ve špatné obálce, je neplatný.",
        "fifteenth-sub-third-text": "V případě, že je odevzdaná prázdná obálka, je tento hlas neplatný."

      }
    },
    "about-us": {
      "AboutUsPage": {
        "section-title": "O kalkulačce",
        "section-description": "Co je vlastně volební kalkulačka? Jak ji lze použít a jak funguje? Kdo za ní stojí? Jak se tvoří a vyhodnocují otázky? O tom všem se dozvíte níže.",
        "first-title": "Co je volební kalkulačka",
        "first-text": "Volební kalkulačka® (anglicky voting advice application) je jednoduchý, zpravidla internetový test porovnávající Vaše politické postoje s postoji politických stran či osob (zákonodárců, kandidátů ve volbách atd.). Více o historii volebních kalkulaček a o úspěšných příkladech ze světa se můžete dočíst na Wikipedii.",
        "second-title": "Kdo a jak volební kalkulačku tvoří",
        "second-text-part-one": "Českou a slovenskou Volební kalkulačku vyvíjí a provozuje spolek",
        "link-name": "KohoVolit.eu",
        "second-text-part-two": "již od roku 2006. Celkem jsme vytvořili již přes 100 volebních kalkulaček pro všechny druhy voleb (evropské, prezidentské, parlamentní, regionální i komunální). Pravidelně také pomáháme tvořit kalkulačky v Maďarsku a v dalších zemích. Zatím nejúspěšnější kalkulačku před prvním kolem prezidentských voleb v ČR v roce 2018 použil více než 1,25 milionu voličů.",
        "second-text-link": "vytváří dva druhy kalkulaček:",
        "second-sub-text": " Volební kalkulačka (názorový test) porovnává Vaše odpovědi s odpověďmi, které nám poskytly samotné politické strany či kandidáti ve volbách. Pokud některá strana či kandidát v názorovém testu chybí, je to vždy proto, že jsme neobdrželi odpovědi.",
        "second-sub-second-text": "Inventura hlasování porovnává Vaše odpovědi s reálnými hlasováními v zákonodárném sboru za uplynulé funkční období.",
        "third-title": "Jak tvoříme otázky",
        "third-description-part-one": "Obzvláště v názorovém testu ('volební kalkulačce') je výběr a formulace otázek klíčovým místem tvorby kalkulačky. Z důvodu tranpsarentnosti zde uvádíme náš dokument, kterým se při tvorbě otázek řídíme:",
        "third-description-part-two": "Metodika výběru témat a tvorby otázek",
        "third-text": "V naprosté většině případů názorového testu ('volební kalkulačky') stranám nebo kandidátům posíláme více otázek, než kolik se použije ve výsledné kalkulačce. Obvykle se vyřadí otázky, kde je u kandidátů shoda (tj. takové otázky nerozdělují kandidáty). Potom otázky, které se nepovedly (kandidáti správně upozorní na nějaký problém s otázkou, příp. na něj přijdeme sami až po odeslání), a otázky, které jsou podobné jako jiné.",
        "fourth-title": "Jak vyhodnocujeme shodu",
        "fourth-description": "Otázka, u níž neodpovíte „Ano“ či „Ne“, se do výpočtu nezahrnuje. Pokud na otázku odpovíte „Ano“, strany či kandidáti, kteří rovněž odpověděli „Ano“, získávají jeden bod. Strany či kandidáti, kteří odpověděli „Ne“, jeden bod ztrácejí. Pokud odpovíte „Ne“, získávají jeden bod strany či kandidáti, kteří rovněž odpověděli „Ne“. Ti, kteří odpověděli „Ano“, naopak jeden bod ztrácejí. Strany či kandidáti, kteří na otázku neodpověděli „Ano“ ani „Ne“, nezískávají ani neztrácí žádné body.",
        "fourth-text": "Následně se každé straně či kandidátovi sečtou body za všechny otázky, u nichž jste odpověděli „Ano“ či „Ne“, a výsledek se vydělí počtem takových otázek. Tím je získána shoda v rozmezí -100 % až 100 %. Pro větší názornost se shoda převádí na rozmezí 0 % až 100 % tak, že se vydělí dvěma a přičte se k ní 50 % (u kalkulaček od poloviny roku 2013).",
        "fifth-title": "Důležitost otázek a hlasování",
        "fifth-description": "U každé otázky či hlasování máte možnost nastavit, jakou pro Vás má shoda důležitost, tedy váhu s jakou se má zahrnout do celkového součtu shody. Každé ze dvou úrovní důležitosti (normální, vysoká) odpovídá jistá váha a celková shoda je pak váženým průměrem shody v jednotlivých otázkách či hlasováních. Ve skutečnosti se tedy místo jednoho bodu ke shodě přičte, resp. odečte váha příslušné otázky či hlasování a na konci se dělí nikoli počtem otázek či hlasování, ale  součtem absolutních hodnot jejich vah. Nastavení vah je takové, že vysoká důležitost má oproti normální důležitosti dvojnásobnou váhu. Zobrazení výsledné shody",
        "fifth-text": " Může se stát, že Vám vyjde stejná shoda se dvěma nebo více stranami či osobami. V tom případě je pořadí stran či osob při zobrazení výsledné shody určeno náhodně.", 
        "team-members-title": "Současnou Volební kalkulačku připravili",        
        "michal-skop": "Michal Škop",
        "scrum-master": "Lucie Zátorská",
        "mentor": "Martin Wenisch",
        "content-manager": "Kateřina Mahdalová",
        "content-manager-title": " - obsah a komunikace",
        "support": "Gabriela Chladilová",
        "ux": "Klára Schoelleová",
        "ui": "Natália Bebjaková",
        "tech-team-kristof": "Kryštof Korb",
        "tech-team-ondrey": "Ondřej Kyjánek",
        "tech-team-pavel": "Pavel Vojáček",
        "tech-team-martin-l": "Martin Ladecký",
        "tech-team-martin-m": "Martin Majliš",
        "tech-team-tibur": "Tibur Kulčár",
        "marketing-lead": "Lukáš Přikryl",
        "ux-research": "Pavla Řádková",
        "communication": "Klára Vostiňáková",
        "communication-title": "- komunikace",
        "ux-ui": "Doroteja Stamenova"
      }
    },
    "data-protection": {
      "DataProtectionPage": {
        "title": "Ochrana dat"
      }
    }
  },
  "components": {
    "DonateBlock": {
      "title": "Podpořte tvorbu kalkulaček",
      "body": "Líbí se vám projekt Volební kalkulačka? Budeme rádi, pokud nás podpoříte a umožníte nám pokračovat v jejich tvorbě."
    },
    "FooterMultiWord": {
      "body-who-to-vote": "Volební kalkulačka je nestranným pomocníkem v rozhodování Koho Volit.",
      "title-more-about-voting": "Více o volbách",
      "body-presidential-voting": "Prezidentské volby",
      "body-comunal-voting": "Komunální volby",
      "body-senate-voting": "Senátní volby",
      "body-about-voting-calculator": "O volební kalkulačce",
      "body-methodoogy": "Metodika tvorby otázek",
      "body-data-protection": "Ochrana dat",
      "body-support-calculator": "Podpořit kalkulačku",
      "body-created-by-ngos": "Vytvořeno spoluprací neziskových organizací."
    },
    "QuestionCandidateFilter": {
      "title-candidate-filter": "Filtrovat podle kandidujících"
    }
  }
}
