{
  "routes": {
    "index": {
      "IndexPage": {
        "title": "Volebná kalkulačka 2023",
        "primary-text": "Prípravujeme pre vás volebnú kalkulačku pre voľby do Národnej rady Slovenskej republiky 2023.",
        "secondary-text": "Zanechajte nám váš e-mail a dáme vám vedieť, keď kalkulačku spustíme.",
        "czech-version": {
          "prefix": "Zatiaľ sa môžete pozrieť na {0}",
          "link": "českú verziu",
          "suffix": " volebnej kalkulačky."
        },
        "input-label": "E-mail",
        "subscribe-button-label": "Dajte mi vedieť",
        "disclaimer": "Odoslaním súhlasíte so zasielaním noviniek o volebnej kalkulačke.",
        "empty-email-error": "Pole nesmie byť prázdne",
        "success": "Dáme vám vedieť!",
        "error": "Niečo sa pokazilo :( Skúste to znova."
      }
    },

    "about-elections": {
      "AboutElectionsPage": {
        "first-title": "O voľbách",
        "first-text": "Nielen koho a ako často volíme, ale aj v čom sa jednotlivé voľby líšia v čom sú rovnaké, ale aj na čo si dať pozor pri voľbe – všetko podstatné sme zhrnuli na tejto stránke.",
        "second-title": "Prezidentské voľby",
        "second-text": "Prezidentské voľby prebiehajú raz za 5 rokov. Prezidenta volia v priamej voľbe občania starší ako 18 rokov. Ide o populárne a zároveň jednoduché voľby. Prezidentom sa stane ten kandidát, ktorý získa viac ako 50 % hlasov voličov, ktorí v danom kole odovzdajú svoj hlas.",
        "third-title": "Koho volíme",
        "third-text": "V prezidentských voľbách sa volí prezident/prezidentka Českej republiky. Prezident reprezentuje našu krajinu voči ostatným štátom aj vo vnútorných vzťahoch. Z hľadiska protokolu ide o hlavného ústavného činiteľa. Prezident má podľa Ústavy Českej republiky právomoci vzťahujúce sa ku všetkým konárom zákonodarnej moci v Českej republike – zákonodarnej, výkonnej i súdnej. Ďalej napríklad vymenuje prezidenta a viceprezidenta Najvyššieho kontrolného úradu a tiež členov Bankovej rady Českej národnej banky. Prezident tiež môže udeľovať milosť, má právo veta a môže vyhlásiť amnestiu. Ďalej je vrchným veliteľom ozbrojených síl. Kritériá kandidatúry sú rovnaké ako v prípade volieb do Senátu. Kandidát musí mať právo voliť a dosiahnuť vek 40 rokov. Nikto nemôže byť zvolený viac ako dvakrát za sebou. Podmienkou kandidatúry je buď 50000 podpisov občanov, alebo najmenej 20 poslancov či 10 senátorov na kandidátnej listine.",
        "fourth-title": "Priebeh volieb",
        "fourth-text": "Každý kandidát má jeden hlasovací lístok. Pokiaľ v prvom kole volieb nikto nedosiahne nadpolovičnú väčšinu platných hlasov oprávnených voličov, koná sa druhé kolo, spravidla o dva týždne neskôr. Do druhého kola postúpia dvaja najúspešnejší kandidáti. Víťazom druhého kola je kandidát, ktorý dostane vyšší počet platných hlasov.",
        "fifth-title": "Voľby a financie",
        "fifth-text": "Každý kandidát má povinnosť zriadiť transparentný účet, na ktorom zaznamenáva všetky transakcie spojené s volebnou kampaňou. Výdavky na volebnú kampaň nesmú presiahnuť sumu 40 000 000 Sk vr. DPH, ak sa zúčastnil kandidát iba prvého kola, a 50 000 000 Sk vrátane DPH, ak sa zúčastnil kandidát prvého i druhého kola voľby.",
        "sixth-title": "Najčastejšie dôvody neplatných hlasov",
        "sixth-text": "Vo voľbách je možné voliť len jedného kandidáta. Pokiaľ sú v obálke hlasovacie lístky pre dvoch a viac kandidátov, hlas je neplatný. Hlas sa musí odovzdať v úradne označenej obálke, ktorú dostanete priamo vo volebnej miestnosti. V prípade odovzdania prázdnej obálky je hlas neplatný.",
        "seventh-title": "Komunálne voľby",
        "seventh-text": "V komunálnych voľbách volíme zastupiteľstvo jednotlivých obcí. To sa stará o mesto či dedinu v určitých otázkach. A čo robí zastupiteľstvo? Schvaľuje rozpočet a záverečný účet obce, podáva miestne vyhlášky, spravuje obecný majetok či zriaďovať obecnú políciu.",
        "seventh-sub-text": "Zastupiteľstvu sa potom zodpovedá Rada, ktoré si môžeme predstaviť ako vládou obce. Na čele má starostu alebo hajtmana v obci zastupuje výkonnú moc. V malých obciach funkciu Rady vykonáva starosta.",
        "eighth-title": "Koho volíme?",
        "eighth-text": "Volíme zastupiteľstvo obce. Počet volených zastupiteľov je 5 až 55 a líši sa podľa veľkosti obce.",
        "eighth-sub-text": "Kandidovať môžu štátom registrované politické zoskupenia aj nezávislí kandidáti či zoskupenia nezávislých kandidátov. Nezávislí kandidáti musia odovzdať aj petíciu od občanov obce podporujúcej kandidatúru. Počet podpisov sa líši podľa veľkosti obce.",
        "eighth-sub-second-text": "Kandidovať môže občan Českej republiky a to v rámci volebného obvodu, v ktorom má trvalé bydlisko. Vekový limit je 18 rokov. Za rovnakých podmienok môžu kandidovať aj občania ostatných krajín Európskej únie pokiaľ majú v obci prechodný alebo trvalý pobyt.",
        "ninth-title": "Priebeh volieb a rozdelenie mandátov?",
        "ninth-text": "Volebné lístky sú iné ako ich poznáme z ostatných volieb v Česku. Volič dáva svoj hlas buď konkrétnej kandidátnej listine alebo kandidátom naprieč kandidujúcimi stranami. V tomto prípade sa krížikuje.",
        "ninth-sub-text": "Krížikov pre jednotlivcov môže byť maximálne toľko, koľko je v obci volených zastupiteľov. Pokiaľ volič krížikuje len jednu kandidujúcu stranu, každý člen strany získava jeden hlas.",
        "ninth-sub-second-text": "Rozdelenie kresiel je pomerné. Zisk strany je súčtom hlasov pre jednotlivých členov kandidátnej listiny. Stranám sa potom rozdeľujú hlasy podľa toho, koľko percent hlasov získali. Poradie členov kandidátnych listín sa mení len v prípade, že niektorý z kandidátov získal aspoň o 10 % viac hlasov, než je priemer strany.",
        "ninth-sub-third-text": "Ešte v jednej veci sa voľby líšia od ostatných. Pri komunálnych volieb nie je možné využiť volebný preukaz.",
        "tenth-title": "Voľby a financie",
        "tenth-text": "V komunálnych voľbách nie je povinnosť zriadiť transparentný účet ani nie je stanovený limit na kampaň. Za podanú kandidatúru vo voľbách sa v tomto prípade neplatí poplatok.",
        "tenth-sub-text": "Nevypláca sa príspevok za hlas ani ročný príspevok za mandát. Výnimkou je Praha, kde sú mandáty získané v týchto voľbách financované ročným príspevok 250 000 Sk, rovnako ako v krajských zastupiteľstvách.",
        "eleventh-title": "Najčastejšie dôvody neplatných hlasov",
        "eleventh-text": "Vo voľbách musí byť označený aspoň jeden kandidát alebo presne jedna kandidátna listina, prípadne ich kombinácia. Pokiaľ nie je označený nikto, hlas je neplatný.",
        "eleventh-sub-text": "Hlas je neplatný aj pokiaľ je na volebných lístku zakrížkovaných viac kandidátnych listín či počet zakrížkovoných kandidátov je vyšší ako je volených zastupiteľov.",
        "eleventh-sub-second-text": "Hlas musí byť odovzdať v úradne označenej obálke, ktorú dostanete vo volebnej miestnosti.",
        "eleventh-sub-third-text": "Komunálne voľby sa v niektorých volebných obvodoch konajú súbežne s voľbami do Senátu, prípadne aj zároveň s miestnymi referendami. Jednotlivé voľby sa líšia farbou obálky. Pokiaľ je hlas v zlej obálke, je neplatný.",
        "eleventh-sub-four-text": "V prípade, že je odovzdaná prázdna obálka, je tento hlas neplatný.",
        "senatni": "Senátne voľby",
        "eleventh-sub-five-text": "Senát je hornou komorou Parlamentu Českej republiky. Do Senátu mieria na schválenie zákony, ktoré v rámci legislatívneho procesu schváli Poslanecká snemovňa. Senát však nemá právo zákon vetovať, v prípade neschválenia ho vracia Poslaneckej snemovni s pripomienkami.",
        "eleventh-sub-six-text": "Ďalej Senát môže podať žalobu na Ústavný súd na prezidenta republiky za velezradu, dáva súhlas na podpis medzinárodných zmlúv, či vyslovuje súhlas s vymenovaním ústavných sudcov i predstaviteľov ďalších inštitúcií, ako je ombudsman.",
        "twelfth-title": "Koho volíme?",
        "twelfth-text": "V Senáte je celkom 81 mandátov. Tretina, teda 27 senátorov je volená každé 2 roky. Funkčné obdobie senátorov je 6 rokov.",
        "twelfth-sub-text": "Volebných obvodov do Senátu je v Česku rovnako ako mandátov 81. Každý senátor zastupuje jeden volebný obvod.",
        "twelfth-sub-second-text": "Do volieb kandidujú jednotliví kandidáti, ktorí môžu byť nominovaní existujúcou stranou, hnutím alebo koalíciou. Prípadne môže kandidovať aj nezávislý kandidát, ktorý musí popierať 1 000 podpisov od voličov v jeho volebnom obvode.",
        "twelfth-sub-third-text": " Kandidovať môžu občania Českej republiky a to v rámci volebného obvodu, v ktorom majú trvalé bydlisko. Vekový limit je 40 rokov.",
        "thirteenth-title": "Priebeh volieb a rozdelenie mandátov?",
        "thirteenth-text": "Volič dáva svoj hlas konkrétnemu kandidátovi.",
        "thirteenth-sub-text": "Vo voľbách do Senátu sa uplatňuje väčšinový systém, vyhráva kandidát s najvyšším počtom hlasov, v tomto prípade musí prekročiť 50 % hranicu. Voľby sú dvojkolesové. Pokiaľ v prvom kole v danom volebnom obvode nezíska nikto z kandidátov 50% väčšinu hlasov, postupujú do druhého kola dvaja kandidáti s najväčším počtom hlasov.",
        "thirteenth-sub-second-text": "Pri voľbách do Senátu je možné si vybaviť voličský preukaz. Vďaka nemu môže volič voliť v akejkoľvek volebnej miestnosti v rámci svojho volebného obvodu.",
        "fourteenth-title": "Voľby a financie",
        "fourteenth-text": "Kandidáti majú finančný limit na volebnú kampaň a to 2 milióny českých korún. V prípade postupu do druhého kola sa tento limit navyšuje o 500 000 Sk. Rozdelenie financií medzi kampane v oboch kolách nie je určené. Za podanú kandidatúru vo voľbách musí kandidát zaplatiť príspevok 20 000 Kč.",
        "fourteenth-sub-text": "V Senátnych voľbách sa nevypláca príspevok za hlas. Strany ale dostávajú ročný príspevok 900 000 Sk za mandát.",
        "fifteenth-title": "Najčastejšie dôvody neplatných hlasov",
        "fifteenth-text": "Vo voľbách je možné voliť len jedného kandidáta. Ak sú v obálke dva a viac kandidátov, hlas je neplatný.",
        "fifteenth-sub-text": "Hlas musí byť odovzdať v úradne označenej obálke, ktorú dostanete priamo vo volebnej miestnosti.",
        "fifteenth-sub-second-text": "Prvé kolo senátnych volieb sa koná súbežne s voľbami do krajských alebo obecných zastupiteľstiev, prípadne aj s miestnymi referendami. Jednotlivé voľby sa líšia farbou obálky. Pokiaľ je hlas v zlej obálke, je neplatný.",
        "fifteenth-sub-third-text": "V prípade, že je odovzdaná prázdna obálka, je tento hlas neplatný."

      }
    },

    "about-us": {
      "AboutUsPage": {
        "section-title": "O kalkulačke",
        "section-description": "Čo je vlastne volebná kalkulačka? Ako ju možno použiť a ako funguje? Kto za ňou stojí? Ako sa tvoria a vyhodnocujú otázky? O tom všetkom sa dozviete nižšie.",
        "first-title": "Čo je volebná kalkulačka",
        "first-text": "Volebná kalkulačka® (anglicky voting advice application) je jednoduchý, spravidla internetový test porovnávajúci Vaše politické postoje s postojmi politických strán či osôb (zákonodarcov, kandidátov vo voľbách atď.). Viac o histórii volebných kalkulačiek ao úspešných príkladoch zo sveta sa môžete dočítať na Wikipédii.",
        "second-title": "Kto a ako volebnú kalkulačku tvorí",
        "second-text-part-one": "Českú a slovenskú Volebnú kalkulačku vyvíja a prevádzkuje spolok",
        "link-name": "KohoVolit.eu",
        "second-text-part-two": "už od roku 2006. Celkom sme vytvorili už vyše 100 volebných kalkulačiek pre všetky druhy volieb (európske, prezidentské, parlamentné, regionálne aj komunálne). Pravidelne taktiež pomáhame tvoriť kalkulačky v Maďarsku av ďalších krajinách. Zatiaľ najúspešnejšiu kalkulačku pred prvým kolom prezidentských volieb v ČR v roku 2018 použil viac ako 1,25 milióna voličov.",
        "second-text-link": "vytvára dva druhy kalkulačiek:",
        "second-sub-text": "  ",
        "second-sub-second-text": "Inventura hlasování porovnává Vaše odpovědi s reálnými hlasováními v zákonodárném sboru za uplynulé funkční období.",
        "third-title": "Jak tvoříme otázky",
        "third-description-part-one": "Obzvláště v názorovém testu ('volební kalkulačce') je výběr a formulace otázek klíčovým místem tvorby kalkulačky. Z důvodu tranpsarentnosti zde uvádíme náš dokument, kterým se při tvorbě otázek řídíme:",
        "third-description-part-two": "Metodika výběru témat a tvorby otázek",
        "third-text": "V naprosté většině případů názorového testu ('volební kalkulačky') stranám nebo kandidátům posíláme více otázek, než kolik se použije ve výsledné kalkulačce. Obvykle se vyřadí otázky, kde je u kandidátů shoda (tj. takové otázky nerozdělují kandidáty). Potom otázky, které se nepovedly (kandidáti správně upozorní na nějaký problém s otázkou, příp. na něj přijdeme sami až po odeslání), a otázky, které jsou podobné jako jiné.",
        "fourth-title": "Jak vyhodnocujeme shodu",
        "fourth-description": "Otázka, u níž neodpovíte „Ano“ či „Ne“, se do výpočtu nezahrnuje. Pokud na otázku odpovíte „Ano“, strany či kandidáti, kteří rovněž odpověděli „Ano“, získávají jeden bod. Strany či kandidáti, kteří odpověděli „Ne“, jeden bod ztrácejí. Pokud odpovíte „Ne“, získávají jeden bod strany či kandidáti, kteří rovněž odpověděli „Ne“. Ti, kteří odpověděli „Ano“, naopak jeden bod ztrácejí. Strany či kandidáti, kteří na otázku neodpověděli „Ano“ ani „Ne“, nezískávají ani neztrácí žádné body.",
        "fourth-text": "Následně se každé straně či kandidátovi sečtou body za všechny otázky, u nichž jste odpověděli „Ano“ či „Ne“, a výsledek se vydělí počtem takových otázek. Tím je získána shoda v rozmezí -100 % až 100 %. Pro větší názornost se shoda převádí na rozmezí 0 % až 100 % tak, že se vydělí dvěma a přičte se k ní 50 % (u kalkulaček od poloviny roku 2013).",
        "fifth-title": "Důležitost otázek a hlasování",
        "fifth-description": "U každé otázky či hlasování máte možnost nastavit, jakou pro Vás má shoda důležitost, tedy váhu s jakou se má zahrnout do celkového součtu shody. Každé ze dvou úrovní důležitosti (normální, vysoká) odpovídá jistá váha a celková shoda je pak váženým průměrem shody v jednotlivých otázkách či hlasováních. Ve skutečnosti se tedy místo jednoho bodu ke shodě přičte, resp. odečte váha příslušné otázky či hlasování a na konci se dělí nikoli počtem otázek či hlasování, ale  součtem absolutních hodnot jejich vah. Nastavení vah je takové, že vysoká důležitost má oproti normální důležitosti dvojnásobnou váhu. Zobrazení výsledné shody",
        "fifth-text": " Může se stát, že Vám vyjde stejná shoda se dvěma nebo více stranami či osobami. V tom případě je pořadí stran či osob při zobrazení výsledné shody určeno náhodně.", 
        "team-members-title": "Současnou Volební kalkulačku připravili",        
        "michal-skop": "Michal Škop",
        "scrum-master": "Lucie Zátorská",
        "mentor": "Martin Wenisch",
        "content-manager": "Kateřina Mahdalová",
        "content-manager-title": " - obsah a komunikace",
        "support": "Gabriela Chladilová",
        "ux": "Klára Schoelleová",
        "ui": "Natália Bebjaková",
        "tech-team-kristof": "Kryštof Korb",
        "tech-team-ondrey": "Ondřej Kyjánek",
        "tech-team-pavel": "Pavel Vojáček",
        "tech-team-martin-l": "Martin Ladecký",
        "tech-team-martin-m": "Martin Majliš",
        "tech-team-tibur": "Tibur Kulčár",
        "marketing-lead": "Lukáš Přikryl",
        "ux-research": "Pavla Řádková",
        "communication": "Klára Vostiňáková",
        "communication-title": "- komunikace",
        "ux-ui": "Doroteja Stamenova"
      }
    },

    "data-protection": {
      "DataProtectionPage": {
        "title": "Ochrana dát"
      }
    },
    "profile": {
      "AuthPageVue": {
        "title-close": "Zavrieť",
        "registration": "Vytvoriť profil",
        "opinion ": "Sledujte názorový vývoj vo svojom profile",
        "create-profile-email": "Vytvoriť profil pomocou e-mailu",
        "use-email": "Pomocou e-mailu",
        "notification": "Vaše osobné údaje budú spracovávané za účelom tvorby užívateľského profilu, a to v súlade s",
        "link-title": "Podmienkami ochrany osobných údajov",
        "question-one": "Už máte profil?",
        "log-in": "Prihláste sa",
        "question-two": "Ešte nemáte profil?",
        "create-it": "Vytvorte si ho"
      },
      "EmailAuthPageVue": {
        "title-close": "Zavrieť",
        "create-profile": "Vytvoriť profil",
        "log-in": "Prihlásiť sa",
        "message": "Zadajte svoju e-mailovú adresu",
        "message-verification-first": "Do e-mailovej schránky Vám zašleme e-mail s&nbsp;overovacím odkazom. Registráciu úspešne dokončíte po kliknutí naň.",
        "message-verification-second": "Do e-mailovej schránky Vám zašleme e-mail s&nbsp;overovacím odkazom.",
        "confirmation": "Zaslať potvrdzovací e-mail"
      },
      "EmailFormPageVue": {
        "registration-title": "Vytvoriť profil",
        "registration-info": "Do e-mailovej schránky Vám zašleme e-mail s overovacím odkazom. Registráciu úspešne dokončíte po kliknutí naň.",
        "login-title": "Prihlásiť sa",
        "login-info": "Do e-mailovej schránky Vám zašleme e-mail s overovacím odkazom.",
        "confirm-title": "Registrácia čaká na Vaše potvrdenie",
        "confirm-info": "Potvrďte registráciu na Vašom e-maile",
        "notification-title": "Prihlásenie čaká na Vaše potvrdenie",
        "notification-info": "Potvrďte prihlásenie na Vašom e-maile",
        "error-email": "E-mailová adresa nie je správnom tvare",
        "error-empty-field": "Pole nesmie byť prázdne",
        "title-back": "Naspäť",
        "title-close": "Zavrieť",
        "notification": "Zadajte svoju emailovú adresu",
        "about-spam": "Ak ste e-mail s overovacím odkazom nedostali, skontrolujte prosím zložku spamu alebo nevyžiadanú poštu.",
        "send-confirm": "Zaslať potvrdzovací email"
      },
      "ProfilePage": {
        "main-title": "Moje kalkulačky",
        "message": "Žiadne ďalšie vyplnené kalkulačky v roku 2023"
      },
      "ProfileSettingsPage": {
        "title-settings": "Nastavenie profilu",
        "button-save": "Uložiť zmeny",
        "title-data": "Ako nakladáme s dátami?",
        "message-part-one": "Prečítajte si o tom na",
        "message-part-two": "Zásady ochrany dát",
        "button-delete": "Odstrániť profil",
        "log-out": "Odhlásiť sa",
        "confirm-delete-profile": "Naozaj chcete zmazať profil?",
        "notification-delete-profile": "Zmazaním profilu prídete permanentne o uložené kalkulačky.",
        "button-delete-profile": "Zmazať profil a dáta",
        "button-save-profile": "Ponechať profil a dáta"
      },
      "SocialMediaConnectCompponent": {
        "google": "Pokračovať cez Google",
        "facebook": "Pokračovať cez Facebook"
      }
    }
  },
  "components": {
    "DonateBlock": {
      "title": "Podporte tvorbu kalkulačiek",
      "body": "Páči sa vám projekt Volebná kalkulačka? Budeme radi, ak nás podporíte a umožníte nám pokračovať v ich tvorbe."
    },
    "FooterMultiWord": {
      "body-who-to-vote": "Volebná kalkulačka je nestranným pomocníkom pri rozhodovaní Koho Voliť.",
      "title-more-about-voting": "Viac o voľbách",
      "body-presidential-voting": "Prezidentské voľby",
      "body-comunal-voting": "Komunálne voľby",
      "body-senate-voting": "Senátne voľby",
      "body-about-voting-calculator": "O volebnej kalkulačke",
      "body-methodoogy": "Metodika tvorby otázok",
      "body-data-protection": "Ochrana údajov",
      "body-support-calculator": "Podporiť kalkulačku",
      "body-created-by-ngos": "Vytvorené spoluprácou neziskových organizácií."
    },
    "QuestionCandidateFilter": {
      "title-candidate-filter": "Filtrovať podľa kandidujúcich"
    }
  }
}
