[
  {
    "id": "4ba8fb8c-36f6-44a7-b22a-6d74df8458bc",
    "title": "Mietpreisbremse bis 2025",
    "statement": "Ich stimme zu, Mieterhöhungen bis 2025 zu stoppen.",
    "detail": "Im Nationalrat wurde über einen Vorschlag diskutiert, die Mietsteigerungen für drei Jahre zu stoppen. Hauptgrund ist die Rekordinflation, die sich negativ auf Haushalte, insbesondere mit niedrigeren Einkommen, auswirkt. Befürworter schlagen vor, die Mieten einzufrieren und die Mietindexierung anzupassen.",
    "tags": [
      "Wohnen",
      "Immobilien"
    ]
  },
  {
    "id": "26bb14e3-00cd-457b-9f9a-b45b51985cfd",
    "title": "Abschaffung Wiener Zeitung",
    "statement": "Soll die \"Wiener Zeitung\" als Tageszeitung eingestellt werden?",
    "detail": "Im Parlament wurde über den Vorschlag abgestimmt, die \"Wiener Zeitung\" als Tageszeitung einzustellen. Dieser Schritt wurde zur Kosteneinsparung und zur Vereinfachung des Medienmarktes erwogen. Befürworter traditioneller Berichterstattung warnten jedoch vor dem Verlust einer unabhängigen Informationsquelle.",
    "tags": [
      "Medien",
      "Information"
    ]
  },
  {
    "id": "fb1d03f7-f3af-4843-bff3-4cadf7666e80",
    "title": "Gaspreisdeckel nach deutschem Vorbild",
    "statement": "Soll eine Gaspreisobergrenze nach deutschem Vorbild eingeführt werden?",
    "detail": "Im Nationalrat wurde über die Einführung einer Preisobergrenze für Gas diskutiert, inspiriert vom deutschen Modell. Vertreter der Opposition argumentierten, dass schnelle Maßnahmen notwendig seien, um die österreichische Wirtschaft und Arbeitsplätze vor erheblichen Preissteigerungen zu schützen.",
    "tags": [
      "Energie",
      "Umwelt"
    ]
  },
  {
    "id": "2912a07b-f036-48d6-8a15-c3dc43e464f7",
    "title": "MWSt-Aussetzung auf Grundnahrungsmittel",
    "statement": "Sollte die Mehrwertsteuer auf Grundnahrungsmittel vorübergehend abgeschafft werden?",
    "detail": "Im Nationalrat wurde über den Vorschlag abgestimmt, die Mehrwertsteuer auf Grundnahrungsmittel vorübergehend abzuschaffen, um den Menschen zu helfen, den steigenden Preisen entgegenzuwirken. Befürworter argumentieren mit der Senkung der Lebenshaltungskosten, während Kritiker mögliche negative Auswirkungen auf den Staatshaushalt warnen.",
    "tags": [
      "Wirtschaft",
      "Finanzen"
    ]
  },
  {
    "id": "db2c318f-393f-42c5-a62c-9666e9a83ae7",
    "title": "Ganztagsschulen und kostenloses Mittagessen",
    "statement": "Stimme ich dem Ausbau von Ganztagsschulen und kostenlosen Mittagessen für alle Kinder zu?",
    "detail": "Der Vorschlag fordert mehr Mittel für die Erweiterung von Ganztagsschulen, insbesondere in einer pädagogisch wertvollen vernetzten Form, und die Einführung eines kostenlosen warmen Mittagessens für alle Schüler. Ziel ist ein moderneres und sozial gerechteres Bildungssystem.",
    "tags": [
      "Bildung",
      "Soziales"
    ]
  },
  {
    "id": "ce67caaf-d898-4531-8b1f-69c6d7dcc238",
    "title": "Verschiebung der CO2-Steuer",
    "statement": "Sollte eine Direktwahl der Landes- und Bundesschülervertreter eingeführt werden?",
    "detail": "In Österreich wählen derzeit nur eine kleine Gruppe von Studierenden auf Landes- und Bundesebene die Vertreter der Studierenden. Der Vorschlag fordert, dass alle Studierenden diese Vertreter direkt wählen können.",
    "tags": [
      "Umwelt",
      "Finanzen"
    ]
  },
  {
    "id": "239dc18d-a5a5-455c-8037-686fae28ee42",
    "title": "Misstrauen gegen Bundesregierung",
    "statement": "Sollte die österreichische Regierung wegen Unfähigkeit, Inflation und Preissteigerungen zu bewältigen, abberufen werden?",
    "detail": "Im Nationalrat wurde über das Misstrauen gegenüber der Regierung abgestimmt, die laut Kritikern den Kampf gegen die stark steigenden Preise nicht gemeistert hat. Oppositionspolitiker behaupteten, dass die Regierung nicht in der Lage sei, Lösungen zu finden, und ineffektive Politiken umsetzt, die nicht zu einer Verbesserung des Lebensstandards der Bevölkerung führen.",
    "tags": [
      "Politik",
      "Demokratie"
    ]
  },
  {
    "id": "58663826-d510-4fc0-a9f1-8d71e37eccc6",
    "title": "Anpassung Agrarförderung",
    "statement": "Soll die Agrarförderung so angepasst werden, dass Kleinbauern stärker profitieren?",
    "detail": "Das Parlament stimmte über die jährliche Agrarförderung in Höhe von 2 Milliarden Euro ab. Es wurde diskutiert, dass die derzeitige Förderung hauptsächlich Großbetriebe begünstigt und Kleinbauern benachteiligt. Die Abgeordneten mussten entscheiden, ob sie die Förderung so anpassen wollen, dass Kleinbauern stärker profitieren.",
    "tags": [
      "Landwirtschaft",
      "Umwelt"
    ]
  },
  {
    "id": "d6d9adf2-948a-4fbe-a4f7-8862f21aace4",
    "title": "COVID-Freistellung Schwangere",
    "statement": "Sollen schwangere Frauen Anspruch auf eine spezielle Freistellung von der Arbeit wegen COVID-19 haben?",
    "detail": "Das Parlament diskutierte eine Gesetzesänderung, die das Recht auf spezielle Freistellung für schwangere Frauen bei COVID-19-Gefährdung aufheben würde. Die Argumente für und gegen die Änderung betrafen den Schutz der Gesundheit von Müttern und Kindern sowie die betrieblichen Anforderungen der Arbeitgeber.",
    "tags": [
      "Gesundheit",
      "Soziales"
    ]
  },
  {
    "id": "da521252-8222-4a8b-b736-5c7ee3bcac7b",
    "title": "Supermarkt-Lebensmittelberichte",
    "statement": "Sollen Supermärkte verpflichtet werden, Daten über gespendete und weggeworfene Lebensmittel offenzulegen?",
    "detail": "Der Vorschlag führt die Pflicht ein, dass größere Lebensmittelhändler vierteljährlich die Menge der gespendeten und weggeworfenen Lebensmittel melden. Ziel ist es, die Transparenz zu erhöhen und die Lebensmittelverschwendung zu reduzieren.",
    "tags": [
      "Umwelt",
      "Ernährung"
    ]
  },
  {
    "id": "fd945fc6-e574-4a5f-87af-66e90581a85a",
    "title": "Mietenstopp bis 2025, danach 2%-Obergrenze",
    "statement": "Stimmen Sie einem Mietenstopp bis 2025 und dann einer begrenzten Erhöhung zu?",
    "detail": "Im Nationalrat wurde über den Vorschlag abgestimmt, die Mieten bis Ende 2025 einzufrieren. Nach diesem Datum würde die Mieterhöhung auf maximal 2 % jährlich begrenzt. Ziel der Maßnahme ist es, die Auswirkungen der Inflation auf Mieter abzumildern.",
    "tags": [
      "Wohnen",
      "Immobilien"
    ]
  },
  {
    "id": "8ed3ce48-5698-4f9b-8b07-4ba9465f4dfc",
    "title": "EU-Darlehen für die Ukraine",
    "statement": "Stimmen Sie der Gewährung von Finanzhilfe für die Ukraine in Form eines EU-Darlehens zu?",
    "detail": "Der Nationalrat diskutierte über den Vorschlag, der es Österreich ermöglichen würde, Garantien für Kredite zu übernehmen, die der Ukraine im Rahmen der EU gewährt werden. Diese Unterstützung ist auf die Hilfe für die Ukraine im Zusammenhang mit dem Russland-Ukraine-Konflikt ausgerichtet und sieht Garantien bis zu 102 Millionen Euro vor. Befürworter sagen, dass es sich um eine nützliche Hilfe handelt, während Gegner vor der Belastung des österreichischen Haushalts warnen.",
    "tags": [
      "Außenpolitik",
      "EU"
    ]
  },
  {
    "id": "4164ee13-dd3c-4e21-8552-3133e180ef29",
    "title": "Pflegearbeit als Schwerarbeit anerkennen",
    "statement": "Sollen Pflegekräfte früher in Pension gehen können?",
    "detail": "Abgeordnete stimmten darüber ab, ob Pflegekräfte Anspruch auf eine frühere Rente aufgrund der anspruchsvollen Arbeit haben sollten. Es ging auch darum, das Studium in die Arbeitszeit einzurechnen.",
    "tags": [
      "Gesundheit",
      "Rente"
    ]
  },
  {
    "id": "f8545e3c-ad99-4627-b8c9-e25a614c8996",
    "title": "Wohnbauförderung um 2,2 Milliarden",
    "statement": "Stimmen Sie einer Erhöhung der staatlichen Wohnbauförderung um 2,2 Milliarden Euro zu?",
    "detail": "Der Nationalrat stimmte über die Erhöhung der staatlichen Unterstützung für Wohnraum um 2,2 Milliarden Euro ab. Ziel war es, die Verfügbarkeit von Wohnraum für die Bürger zu verbessern.",
    "tags": [
      "Wohnen",
      "Immobilien"
    ]
  },
  {
    "id": "18e9b26a-245c-4bae-a49b-38eec8affadb",
    "title": "Whistleblower-Schutz stärken",
    "statement": "Sollte der Schutz von Whistleblowern in Österreich verstärkt werden?",
    "detail": "Das neue Gesetz soll besseren Schutz für Personen bieten, die Rechtsverstöße in Unternehmen oder Behörden melden. Unternehmen und Behörden müssten Meldesysteme einrichten und Hinweisgeber vor Repressalien schützen.",
    "tags": [
      "Transparenz",
      "Demokratie"
    ]
  },
  {
    "id": "df3c43d8-d3ab-4cf0-87fc-9f3053d2b9b7",
    "title": "Pensionserhöhung um 9,7 %",
    "statement": "Sollten die Pensionen im Jahr 2024 um 9,7 % erhöht werden?",
    "detail": "Im Nationalrat wurde über eine Erhöhung der meisten Renten im Jahr 2024 um 9,7 % abgestimmt. Ziel war es, ein besseres Lebensniveau für Rentner im Kontext steigender Lebenshaltungskosten zu sichern. Einige politische Vertreter warnten jedoch vor Finanzierungsproblemen.",
    "tags": [
      "Rente",
      "Soziales"
    ]
  },
  {
    "id": "5c3f6aac-d6ee-4a50-ab12-e013192d578c",
    "title": "Austritt aus Wirtschaftskammer",
    "statement": "Sollen die Menschen die Möglichkeit haben, aus der österreichischen Wirtschafts- und Arbeiterkammer auszutreten?",
    "detail": "Die Mitgliedschaft in der österreichischen Wirtschafts- und Arbeiterkammer ist verpflichtend. Menschen beklagen, dass die Kammern über große finanzielle Reserven verfügen und die Führungskräfte hohe Gehälter beziehen. Der Vorschlag will den Menschen die Möglichkeit geben, aus den Kammern auszutreten und die Gehälter der Führungskräfte zu senken.",
    "tags": [
      "Wirtschaft"
    ]
  },
  {
    "id": "e02806b9-2e11-4f17-bd66-4966dd048405",
    "title": "Karenzverlust bei Nicht-Karenz der Väter",
    "statement": "Sollen Mütter zwei Monate Karenz verlieren, wenn Väter nicht in Karenz gehen?",
    "detail": "Das Gesetz sieht vor, dass Mütter und Väter jeweils zwei Monate Elternkarenz in Anspruch nehmen müssen. Bisher konnten Eltern die Karenz frei untereinander aufteilen. Mit der neuen Regelung wird der Gesamtanspruch auf Karenz gekürzt, wenn nur ein Elternteil die Karenz in Anspruch nimmt.",
    "tags": [
      "Familie",
      "Soziales"
    ]
  },
  {
    "id": "9b55b3ee-36d1-4c5e-b0af-832039c77dcf",
    "title": "Wetterschutz für Leiharbeiter",
    "statement": "Sollen auch Aushilfskräfte im Baugewerbe Geld erhalten, wenn sie aufgrund schlechten Wetters nicht arbeiten können?",
    "detail": "Der Gesetzesentwurf sieht vor, dass auch Leiharbeiter, die vorübergehend auf Baustellen eingesetzt werden, Anspruch auf Lohnersatz für Tage haben sollen, an denen sie wegen schlechten Wetters nicht arbeiten können. Dieses Recht soll somit auch auf Aushilfskräfte im Baugewerbe ausgeweitet werden.",
    "tags": [
      "Arbeit",
      "Soziales"
    ]
  },
  {
    "id": "28de8530-32e5-4a0a-8d74-72662f6d4e42",
    "title": "Integrationsmaßnahmen Geflüchtete",
    "statement": "Sollen Geflüchtete Zugang zu Integrations-Fördermaßnahmen bekommen?",
    "detail": "Das Parlament stimmte darüber ab, ob Geflüchtete Zugang zu Integrations-Fördermaßnahmen wie Deutschkursen und Orientierungshilfen erhalten sollen, um ihnen den Einstieg in die österreichische Gesellschaft zu erleichtern.",
    "tags": [
      "Integration"
    ]
  },
  {
    "id": "41f1b597-e664-423d-ba13-dfbb0aaf87a2",
    "title": "400 Mio. für Gas-Umstieg",
    "statement": "Soll der Staat 400 Millionen Euro zur Unterstützung von Unternehmen beim Übergang zu anderen Gasquellen bereitstellen?",
    "detail": "Im Parlament wurde über einen Vorschlag abgestimmt, der 400 Millionen Euro zur Unterstützung von Unternehmen vorsieht, die sich wirtschaftlich auf den Ausfall von russischem Gas einstellen. Dieser Schritt soll den Unternehmen helfen, die hohen Kosten für alternative Gaslieferungen zu bewältigen und ihre wirtschaftliche Stabilität zu sichern.",
    "tags": [
      "Energie",
      "Umwelt"
    ]
  },
  {
    "id": "c98f7e0d-ceda-4adc-ae1e-cdd95d238572",
    "title": "60 € Zuschuss Alleinerziehende",
    "statement": "Soll ein Zuschuss von 60 € pro Monat pro Kind für Alleinerziehende eingeführt werden?",
    "detail": "Im Parlament wurde über einen Vorschlag abgestimmt, der Alleinerziehenden mit geringem Einkommen 60 € pro Monat pro Kind bis zum 18. Lebensjahr gewähren würde, um die Auswirkungen der steigenden Lebenshaltungskosten zu mildern. Dieser Zuschuss soll automatisch und ohne Antrag ausgezahlt werden.",
    "tags": [
      "Soziales"
    ]
  },
  {
    "id": "3c258e6e-3940-44b4-ade0-bc6c5a221099",
    "title": "Gendergerechte Ausgabenplanung",
    "statement": "Sollen öffentliche Ausgaben unter Berücksichtigung der Gleichstellung der Geschlechter geplant werden?",
    "detail": "Das Parlament stimmte über einen Vorschlag ab, der das sogenannte Gender-Budgeting konsequenter anwenden will, um eine gerechtere Verteilung der öffentlichen Ausgaben zwischen Männern und Frauen sicherzustellen.",
    "tags": [
      "Soziales",
      "Gleichstellung"
    ]
  },
  {
    "id": "fdc3028a-c772-4476-acfc-705f71b3025c",
    "title": "Kostenlose HIV-Prävention",
    "statement": "Soll der Zugang zu HIV-Prävention kostenlos sein?",
    "detail": "Die Abgeordneten entschieden, ob der Staat Medikamente und Tests gegen HIV für Menschen mit höherem Infektionsrisiko bezahlen soll.",
    "tags": [
      "Gesundheit"
    ]
  },
  {
    "id": "9e7cd72d-ca95-4854-9408-7416bdaf2eb1",
    "title": "Leerstandssteuer Einführung",
    "statement": "Soll eine Steuer auf leerstehende Wohnungen eingeführt werden?",
    "detail": "Im Parlament wurde über eine Verfassungsänderung abgestimmt, die Städten ermöglichen würde, Gebühren für ungenutzte Wohnungen und Immobilien zu erheben. Dieser Schritt zielt darauf ab, die Zahl der leerstehenden Wohnungen zu reduzieren und deren Nutzung zu fördern, was zur Lösung der Wohnkrise beitragen könnte.",
    "tags": [
      "Wohnen",
      "Immobilien"
    ]
  },
  {
    "id": "12800904-eff8-4e9d-a0c4-bf60093667cb",
    "title": "Mutter-Kind-Pass bis 18",
    "statement": "Soll der \"Mutter-Kind-Pass\" bis zum 18. Lebensjahr des Kindes eingeführt werden?",
    "detail": "In Österreich wird über die Ausweitung des bestehenden Mutter-Kind-Passes, der zur Gesundheitsüberwachung von Kindern dient, bis zur Volljährigkeit diskutiert. Ziel ist es, eine bessere Prävention und frühzeitige Erkennung von Gesundheitsproblemen zu ermöglichen.",
    "tags": [
      "Gesundheit"
    ]
  },
  {
    "id": "92548bfd-4eac-48f0-8b76-f0a03112e17a",
    "title": "Berufsqualifikationen Gesundheitswesen",
    "statement": "Soll die Anerkennung von Berufsqualifikationen im Gesundheitswesen erleichtert werden?",
    "detail": "In Österreich wurde über ein Gesetz abgestimmt, das die Anerkennung von Berufsqualifikationen für Gesundheitsfachkräfte aus anderen Ländern erleichtern soll. Dieser Vorschlag zielt darauf ab, die administrativen Prozesse zu verkürzen und einen schnelleren Zugang zur Beschäftigung zu ermöglichen.",
    "tags": [
      "Gesundheit"
    ]
  },
  {
    "id": "1a949aef-8805-4ad4-880a-e0306ac88436",
    "title": "Erhöhung Studienbeihilfe",
    "statement": "Soll die staatliche Unterstützung für Studierende erhöht werden?",
    "detail": "Im Parlament wurde über eine Erhöhung der staatlichen Unterstützung für Studierende abgestimmt. Der Vorschlag umfasste höhere Beträge und eine Änderung der Berechnung. Die Änderungen sollen mehr Studierende unterstützen und auf die Inflation reagieren. Befürworter verweisen auf die Schwierigkeiten der Studierenden und die steigenden Lebenshaltungskosten, während Bedenken hinsichtlich des Budgets geäußert wurden.",
    "tags": [
      "Bildung"
    ]
  },
  {
    "id": "68fabe2e-6237-484d-b072-88fa3fa9e906",
    "title": "Verlängerung Kurzarbeit",
    "statement": "Soll die Möglichkeit zur Kurzarbeit bis Ende des Jahres verlängert werden?",
    "detail": "Das Parlament hat über die Verlängerung der Kurzarbeitsregelung für Unternehmen in wirtschaftlichen Schwierigkeiten bis Ende des Jahres 2022 abgestimmt.",
    "tags": [
      "Wirtschaft",
      "Arbeit"
    ]
  },
  {
    "id": "41b4c1d1-27c0-4e2e-ac71-6928c3b88496",
    "title": "Abschaffung Amtsgeheimnis",
    "statement": "Soll das Amtsgeheimnis abgeschafft und ein Gesetz zum Zugang zu Informationen eingeführt werden?",
    "detail": "Das österreichische Parlament diskutiert einen Gesetzesentwurf, der das Amtsgeheimnis abschaffen und ein Bürgerrecht auf Zugang zu Informationen einführen soll. Behörden wären auch verpflichtet, aktiv Informationen von öffentlichem Interesse zu veröffentlichen. Ziel ist es, die Transparenz der Staatsverwaltung zu erhöhen.",
    "tags": [
      "Transparenz",
      "Demokratie"
    ]
  },
  {
    "id": "ed2d5d58-7efb-4392-9753-52b58e8d3929",
    "title": "Schutz vor LKW-Verkehr Tirol",
    "statement": "Sollen die Verkehrsbeschränkungen für LKWs in Tirol beibehalten werden, um die Gesundheit der Einwohner und die Umwelt zu schützen?",
    "detail": "Im Parlament wurde über die Beibehaltung der Verkehrsbeschränkungen für LKWs abgestimmt, die darauf abzielen, die Gesundheit der Einwohner und die Umwelt in Tirol zu schützen. Diese Maßnahmen werden aufgrund des zunehmenden LKW-Verkehrs und dessen negativen Auswirkungen auf die Lebensqualität als notwendig erachtet.",
    "tags": [
      "Umwelt",
      "Verkehr"
    ]
  },
  {
    "id": "5ab7db15-4f7f-4d6e-b877-09d368adf67c",
    "title": "Erhöhung Kirchenbeitrag Abzugsgrenze",
    "statement": "Soll der Höchstbetrag für den steuerlichen Abzug von Kirchenbeiträgen von 400 Euro auf 600 Euro erhöht werden?",
    "detail": "Das österreichische Parlament hat über eine Erhöhung des steuerlichen Höchstbetrags für Kirchenbeiträge von 400 Euro auf 600 Euro abgestimmt. Befürworter argumentieren, dass anerkannte Kirchen und Religionsgemeinschaften gerade in Krisenzeiten einen wichtigen Beitrag zum gesellschaftlichen Zusammenhalt leisten und daher eine höhere steuerliche Anerkennung erfolgen soll. Gegner sehen darin eine ungerechtfertigte Bevorzugung von Kirchenmitgliedern.",
    "tags": [
      "Steuern",
      "Finanzen"
    ]
  },
  {
    "id": "6353f39b-e1c9-4654-a404-5f25d53f939f",
    "title": "Neutralität und Russland-Sanktionen",
    "statement": "Soll Österreich die Sanktionen gegen Russland ablehnen und neutral bleiben?",
    "detail": "Diese Frage betrifft die Haltung Österreichs zu den Sanktionen gegen Russland und ob das Land neutral bleiben soll.",
    "tags": [
      "Außenpolitik"
    ]
  }
]