[
  {
    "id": "7f35be77-e225-4dfb-a09c-ffe1c81fca93",
    "title": "Role prezidenta",
    "statement": "Má byť prezident protiváhou vláde?",
    "detail": "V kontexte politických zmien pod vedením Roberta Fica sa rozprúdila diskusia o úlohe prezidenta ako pojistky proti zrýchleným vládnym rozhodnutiam bez dostatočnej diskusie, o dodržiavaniu princípov právneho štátu a potrebe politického balansu.",
    "tags": ["Smerovanie Slovenska"]
  },
  {
    "id": "91a5877d-6784-4001-b799-5e0e6fc40581",
    "title": "Ukrajina do EÚ",
    "statement": "Ukrajina by mala byť členom Európskej únie.",
    "detail": "Rozšírenie Európskej únie o Ukrajinu by predstavovalo významný krok v podpore jej suverenity, zároveň by to však vyžadovalo značné reformy a adaptáciu na európske štandardy.",
    "tags": ["Diplomácia"]
  },
  {
    "id": "fc2ff6fd-e380-43e0-94cc-88ac5cb6beae",
    "title": "Postavenie jazykov",
    "statement": "Maďarčina by mala mať v oblastiach s maďarskou majoritou rovnaké postavenie ako slovenčina.",
    "detail": "Na jednej strane rovnaké postavenie maďarčiny a slovenčiny v oblastiach s maďarskou majoritou odráža rešpektovanie jazykových práv národnostných menšín a podporuje kultúrnu a jazykovú diverzitu. Podľa kritikov to môže oslabiť jednotu štátneho jazyka a komplikovať verejnú správu a vzdelávanie.",
    "tags": ["Národnostné menšiny"]
  },
  {
    "id": "9c5f6c67-36c9-48aa-a44c-94fce4c180d6",
    "title": "Zavedenie školného",
    "statement": "Malo by byť na verejných vysokých školách zavedené školné?",
    "detail": "Zavedenie školného na verejných vysokých školách je diskutabilné téma. Zastánci argumentujú, že školné by mohlo zlepšiť kvalitu vzdelávania a zabezpečiť dodatočné financovanie pre školy. Naopak, kritici sa obávajú, že to môže obmedziť prístup k vyššiemu vzdelaniu pre študentov z menej majetných rodín a zvýšiť ich zadlženosť.",
    "tags": ["Smerovanie Slovenska"]
  },
  {
    "id": "8251ea40-9683-4914-8aa9-006e5c5c341f",
    "title": "Daňová politika",
    "statement": "Mali by sa na Slovensku zmeniť sadzby progresívnej dane z príjmu, aby sa dosiahla väčšia progresivita?",
    "detail": "Progresívna daň = ľudia s vyššími príjmami platia vyššiu sadzbu. Na Slovensku je 19 % a nad hranicou 38 tisíc eur ročně pak 25 %. V Nemecku ľudia s príjmami do 10 tisíc eur ročne nepodliehajú zdaneniu, pri vyšších príjmoch je potom daň v rozmedzí od 14 do 45 %.",
    "tags": ["Ekonomika"]
  },
  {
    "id": "11084828-5359-4d88-b131-0b4e4a0be012",
    "title": "Informácie o prezidentovi",
    "statement": "Mal by prezident primerane informovať verejnosť o svojom súkromnom živote a zdravotnom stave?",
    "detail": "Na jednej strane je dôležité, aby verejnosť mala prístup k informáciám o zdravotnom stave a súkromnom živote prezidenta, čo prispieva k transparentnosti a dôvere verejnosti v úrad. Na druhej strane, nadmerné zverejňovanie osobných informácií môže narúšať súkromie a bezpečnosť prezidenta a jeho rodiny",
    "tags": ["Transparentnosť"]
  },
  {
    "id": "5b07f955-97be-41c7-80d6-dd5747510418",
    "title": "Prvá zahraničná návšteva",
    "statement": "Na prvú oficiálnu zahraničnú návštevu má prezident ísť do Česka.",
    "detail": "Tradícia prvých zahraničných návštev prezidentov Slovenska a Česka smerujúcich navzájom do Prahy či Bratislavy má zdôrazňovať osobitný vzťah a spoluprácu medzi oboma krajinami.",
    "tags": ["Diplomácia"]
  },
  {
    "id": "307273a6-acc8-42b6-8e00-5e00d08dd5f4",
    "title": "Klimatická kríza",
    "statement": "Má štát považovať klimatickú krízu za existenčnú hrozbu a prioritne sa jej venovať?",
    "detail": "Otázka poukazuje na závažnosť klimatických zmien a ich potenciálny vplyv na životné prostredie a celú spoločnosť.",
    "tags": ["Smerovanie Slovenska"]
  },
  {
    "id": "fb7a812c-9ba4-4269-afb6-90e8963ae119",
    "title": "Tresty za korupciu",
    "statement": "Súhlasím so znižovaním trestov za korupciu.",
    "detail": "Zníženie trestných sadzieb za korupčné a hospodárske zločiny sú odôvodnené potrebou prispôsobiť sa rozhodnutiam súdov o ľudských právach a zároveň riešiť problém preplnených väzníc. Vláda argumentuje, že takto nastavená trestná politika sa má viac zameriavať na prevenciu a výchovu, než na represiu.",
    "tags": ["Smerovanie Slovenska"]
  },
  {
    "id": "4e75b8cd-15eb-4bb7-8a8f-cbfe23740028",
    "title": "Vystúpenie z EÚ",
    "statement": "Slovensko by malo vystúpiť z EÚ.",
    "detail": "Vystúpenie Slovenska z Európskej únie by malo rozsiahle dôsledky pre jeho ekonomiku, politiku a postavenie v medzinárodnom spoločenstve.",
    "tags": ["Diplomácia"]
  },
  {
    "id": "f9b6d08c-c153-44ec-906e-d927ce6e6907",
    "title": "Zrušenie špeciálnej prokuratúry",
    "statement": "Úrad špeciálnej prokuratúry by sa mal zachovať.",
    "detail": "Úrad dohliada na zákonnosť pred a počas trestného stíhania v prípadoch zločineckých skupín, korupcie, zneužitia verejnej moci, extrémizmu apod. Vláda jeho zrušenie zdôvodňuje nastavením trestných sadzieb na európsku úroveň a podjatosťou prokuratúry. Kritici namietajú, že zrušenie ovplyvní práva poškodených ekonomickými trestnými činmi a povedie k odklonu od princípov právneho štátu.",
    "tags": ["Smerovanie Slovenska"]
  },
  {
    "id": "5440b592-29bc-40d9-92ab-f85cc675daba",
    "title": "Vzdelávanie a patriotismus",
    "statement": "Má byť patrioická výchova povinnou súčasťou školského vzdelávacieho programu?",
    "detail": "Zástanci tvrdia, že to posilní národnú hrdosť a identitu medzi mladými, zatiaľ čo kritici argumentujú, že by to mohlo viesť k jednostrannému pohľadu na históriu a kultúru a potláčať kritické myslenie.",
    "tags": ["Smerovanie Slovenska"]
  },
  {
    "id": "0c3ab7fc-b8c9-42d3-98b8-7916f2395a2c",
    "title": "Rovnosť práv",
    "statement": "Homosexuálne páry by mali mať možnosť uzavrieť registrované partnerstvo.",
    "detail": "Na Slovensku sa diskutuje o zavedení registrovaného partnerstva pre homosexuálne páry, ale zákon zatiaľ neexistuje. Zatiaľ čo niektorí politici a čisť verejnosti podporujú rovnaké práva pre všetkých, iní zdôrazňujú tradičné hodnoty alebo dávajú prednosť riešeniu iných sociálno-ekonomických problémov. ",
    "tags": ["Smerovanie Slovenska"]
  },
  {
    "id": "9731cd6d-9c8d-4aef-9fac-1a59639d83be",
    "title": "Vystúpenie z NATO",
    "statement": "Slovensko by malo vystúpiť z NATO.",
    "detail": "NATO je obranné spoločenstvo, ozbrojený útok proti ktorémukoľvek členovi sa považuje za útok proti všetkým. Vojenská neutralita Slovenska by znamenala nestrannosť, čo by vyžadovalo medzinárodné rešpektovanie, podobne ako u Rakúska alebo Švajčiarska. Podľa ministerstva obrany by sa výdavky na obranu museli zvýšiť z 2,5 na 6 miliárd eur.",
    "tags": ["Diplomácia"]
  },
  {
    "id": "625b36c3-d0c2-423f-91b4-9a85e0fcb2f8",
    "title": "Obchodné vzťahy",
    "statement": "Malo by Slovensko udržiavať obchodné vzťahy aj s krajinami porušujúcimi ľudské práva?",
    "detail": "Niektorí argumentujú, že obchodné vzťahy s krajinami porušujúcimi ľudské práva môžu podporovať ekonomický rast a diplomaciu, iní upozorňujú, že takéto vzťahy môžu legitimizovať represívne režimy a oslabiť globálne úsilie o ochranu ľudských práv, čím sa podkopáva morálna autorita Slovenska na medzinárodnej scéne.",
    "tags": ["Zahraničná politika"]
  },
  {
    "id": "aedf33c5-6c7f-4a19-b70d-2fd19c824196",
    "title": "Kompetenčný zákon",
    "statement": "Hlava štátu by mala menovať a odvolávať vyšších štátnych funkcionárov.",
    "detail": "Ide o predsedov Štatistického úradu SR a Úradu pre dohľad nad zdravotnou starostlivosťou (ÚDZS). Podľa skoršieho rozhodnutia Ústavného súdu SR ich má menovať a odvolávať hlava štátu, nie vláda. Zastáncovia tejto praxe tvrdia, že podporuje nezávislosť obidvoch inštitúcií. Navrhovatelia zmeny argumentujú, že nový zákon zabezpečuje nezávislé pôsobenie týchto úradov.",
    "tags": ["Právomoci hlavy štátu"]
  },
  {
    "id": "80809d3f-caae-4924-82d2-af786a83a0d3",
    "title": "Reprodukčné práva",
    "statement": "Možnosť interrupcie by mala byť obmedzená.",
    "detail": "Slovenská legislatíva umožňuje umelé prerušenie tehotenstva na žiadosť ženy do 12 týždňov tehotenstva a zdôrazňuje význam ochrany života a zdravia ženy a podporuje plánované a zodpovedné rodičovstvo. Diskusia o prípadnom sprísnení podmienok pre interrupcie odráža potrebu nájsť rovnováhu medzi právami ženy na rozhodovanie o svojom tele a ochranou nenarodeného života.",
    "tags": ["Smerovanie Slovenska"]
  },
  {
    "id": "39ae2ca2-f099-4790-b63e-47c4a84ac2a9",
    "title": "Diplomatické postavenie prezidenta",
    "statement": "Prezident by mal pri všetkých oficiálnych príležitostiach v zahraničí prezentovať postoj vlády, aj keby bol odlišný s jeho vlastným postojom.",
    "detail": "Prezident reprezentuje Slovensko na medzinárodnej úrovni a je očakávané, že na oficiálnych príležitostiach v zahraničí prezentuje jednotný postoj vlády. Toto očakávanie podporuje princíp jednoty zahraničnej politiky a zabezpečuje koherentné vystupovanie štátu, aj keď sa osobné názory prezidenta môžu líšiť.",
    "tags": ["Zahraničná politika"]
  },
  {
    "id": "0f6170b1-d5e9-415d-8080-5143ef947e4c",
    "title": "Víťaz volieb",
    "statement": "Má prezident po voľbách poveriť zostavením vlády lídra strany s najviac hlasmi, aj keď by strana mala nedemokratické tendencie?",
    "detail": "Na jedné strane ide o rešpektovanie volebného výsledku. Ak víťazná strana reprezentuje nedemokratické hodnoty, pred prezidenta to kladie otázku rovnováhy medzi demokratickými princípmi a výsledkom volieb.",
    "tags": ["Právomoci hlavy štátu"]
  },
  {
    "id": "2148fcf0-146d-41d1-b46e-3c0d75fbaaa5",
    "title": "Elektronické voľby",
    "statement": "Mala by byť na Slovensku zavedená možnosť voliť cez internet?",
    "detail": "Kritici upozorňujú na vysoké náklady a bezpečnostné riziká, zatiaľ čo zástancovia vidia v elektronických voľbách príležitosť na zvýšenie volebnej účasti a modernizáciu volebného procesu.",
    "tags": ["Voľby a referendum"]
  },
  {
    "id": "b005213c-6628-401b-a96b-bde0c60ea4e2",
    "title": "Tresty pre novinárov",
    "statement": "Majú politici podávať trestné oznámenia na novinárov za domnelé urážky národa?",
    "detail": "Na jednej strane sa argumentuje, že ochrana národnej hrdosti a zábrana šíreniu nenávisti sú dôležité. Na druhej strane takéto kroky môžu byť použité na obmedzenie slobody prejavu a môžu vytvárať atmosféru strachu a autocenzúry medzi novinármi a verejnosťou, čím sa oslabuje demokratický dialóg a pluralita názorov.",
    "tags": ["Médiá"]
  },
  {
    "id": "c7db54f3-dbce-4fe3-9a4a-3172354a74c8",
    "title": "Politika a šport",
    "statement": "Mali by politické vyjadrenia a rozhodnutia mať miesto v športovom prostredí?",
    "detail": "Zastánci tvrdia, že športové podujatia poskytujú platformu na upozornenie na sociálne a politické otázky, umožňujúce vyjadrenie solidarity a prispievanie k spoločenskej zmene. Odporcovia naopak argumentujú, že šport by mal zostať neutrálnou zónou, vzdialenou od politických konfliktov a ideológií, aby sa zachovala jeho univerzálnosť a inkluzívnosť.",
    "tags": ["Spoločnosť"]
  },
  {
    "id": "08eca196-03cb-4ffe-9781-59e60392c9b7",
    "title": "Oddelenie cirkvi od štátu",
    "statement": "Som za finančnú odluku cirkvi od štátu.",
    "detail": "Táto odluka by znamenala finančnú nezávislosť cirkvi a mohla by podporovať princíp sekularizmu. Podľa kritikov by sa oslabili sociálne a komunitné služby poskytované náboženskou organizáciou, čo by viedlo k stratám v kultúrnom a historickom dedičstve, ktoré cirkev uchováva.",
    "tags": ["Náboženstvo"]
  },
  {
    "id": "ab3af412-0995-4927-9450-a1092af347fa",
    "title": "Rozšírenie právomocí",
    "statement": "Mal by prezident mať oproti súčasnému stavu širšie právomoci?",
    "detail": "Rozhodnite, či by prezident mal mať rozsiahlejšie právomoci, napríklad zákonodárnú iniciatívu, alebo by pre niektoré rozhodnutia už nebol potrebný spolupodpis premiéra.",
    "tags": ["Právomoci hlavy štátu"]
  },
  {
    "id": "6937c8c9-1cc9-4a6d-99f6-36fc5c814867",
    "title": "Dekoncentrácia inštitúcií",
    "statement": "Mali by byť nové štátne inštitúcie rozmiestnené rovnomerne po celom území Slovenska, nielen prevažne v Bratislave?",
    "detail": "Na jednej strane by to podporilo ekonomický rozvoj menej rozvinutých regiónov a zvýšilo by zamestnanosť. Na druhej strane by mohli vzniknúť výzvy súvisiace s logistikou, dostupnosťou kvalifikovanej pracovnej sily a možnými vyššími prevádzkovými nákladmi.",
    "tags": ["Smerovanie Slovenska"]
  }
]
