[
  {
    "id": "5b07f955-97be-41c7-80d6-dd5747510418",
    "title": "Prvá zahraničná návšteva",
    "statement": "Na prvú oficiálnu zahraničnú návštevu má prezident ísť do Česka.",
    "detail": "Tradícia prvých zahraničných návštev prezidentov Slovenska a Česka smerujúcich navzájom do Prahy či Bratislavy má zdôrazňovať osobitný vzťah a spoluprácu medzi oboma krajinami.",
    "tags": ["Diplomácia"]
  },
  {
    "id": "9a09e050-ddf1-4be0-8cde-87e1c66fa819",
    "title": "Čierna Hora do EÚ",
    "statement": "Čierna Hora by mala byť členom Európskej únie.",
    "detail": "Čierna Hora dosiahla významný pokrok v súlade so spoločnou zahraničnou a bezpečnostnou politikou EÚ, vrátane sankcií proti Rusku. Toto posilňuje jej strategickú orientáciu smerom k členstvu v EÚ. Napriek tomu existujú aj hlasy proti ďalšiemu rozširovaniu, zdôrazňujúce potrebu konsolidácie a riešenia vnútorných výziev, než sa budú prijímať noví členovia.",
    "tags": ["Diplomácia"]
  },
  {
    "id": "91a5877d-6784-4001-b799-5e0e6fc40581",
    "title": "Ukrajina do EÚ",
    "statement": "Ukrajina by mala byť členom Európskej únie.",
    "detail": "Rozšírenie Európskej únie o Ukrajinu by predstavovalo významný krok v podpore jej suverenity, zároveň by to však vyžadovalo značné reformy a adaptáciu na európske štandardy.",
    "tags": ["Diplomácia"]
  },
  {
    "id": "4e75b8cd-15eb-4bb7-8a8f-cbfe23740028",
    "title": "Vystúpenie z EÚ",
    "statement": "Slovensko by malo vystúpiť z EÚ.",
    "detail": "Vystúpenie Slovenska z Európskej únie by malo rozsiahle dôsledky pre jeho ekonomiku, politiku a postavenie v medzinárodnom spoločenstve.",
    "tags": ["Diplomácia"]
  },
  {
    "id": "9731cd6d-9c8d-4aef-9fac-1a59639d83be",
    "title": "Vystúpenie z NATO",
    "statement": "Slovensko by malo vystúpiť z NATO.",
    "detail": "NATO je obranné spoločenstvo, ozbrojený útok proti ktorémukoľvek členovi sa považuje za útok proti všetkým. Vojenská neutralita Slovenska by znamenala nestrannosť, čo by vyžadovalo medzinárodné rešpektovanie, podobne ako u Rakúska alebo Švajčiarska. Podľa ministerstva obrany by sa výdavky na obranu museli zvýšiť z 2,5 na 6 miliárd eur.",
    "tags": ["Diplomácia"]
  },
  {
    "id": "8251ea40-9683-4914-8aa9-006e5c5c341f",
    "title": "Daňová politika",
    "statement": "Mali by sa na Slovensku zmeniť sadzby progresívnej dane z príjmu, aby sa dosiahla väčšia progresivita?",
    "detail": "Progresívna daň = ľudia s vyššími príjmami platia vyššiu sadzbu. Na Slovensku je 19 % a nad hranicou 38 tisíc eur ročně pak 25 %. V Nemecku ľudia s príjmami do 10 tisíc eur ročne nepodliehajú zdaneniu, pri vyšších príjmoch je potom daň v rozmedzí od 14 do 45 %.",
    "tags": ["Ekonomika"]
  },
  {
    "id": "de832869-095a-4473-aff8-148d9d6eac1a",
    "title": "Národná mena",
    "statement": "Slovensko by sa malo vrátiť ku korune ako národnej mene.",
    "detail": "Zástancovia európskej meny tvrdia, že euro prinieslo Slovensku stabilitu a ekonomické výhody, zjednodušilo obchod a cestovanie. Oponenti pripomínajú, že Slovensko by malo vlastnú menovú politiku.",
    "tags": ["Ekonomika"]
  },
  {
    "id": "cc501d3f-211e-4919-8ea8-f756dc91f883",
    "title": "Postava histórie",
    "statement": "Bol podľa vás Jozef Tiso hrdina?",
    "detail": "Osobnosť Jozefa Tisa vyvoláva rozporuplné názory. Katolícky kňaz, člen Hlinkovej slovenskej ľudovej strany je pre niektorých kontroverzným vodcom Slovenského štátu počas druhej svetovej vojny, ktorý podpísal rozsudok smrti pre vyše 70 tisíc ľudí a pozdeji bol odsúdený za vlastizradu a zločiny proti ľudskosti. Iní ho považujú za obeť politických okolností.",
    "tags": ["História"]
  },
  {
    "id": "e0183c4b-4ca3-4788-823f-8fdf991905f3",
    "title": "Symboly totalitných režimov",
    "statement": "Prejavovanie náklonnosti k symbolom nacistickej i komunistickej ideológie má byť trestné.",
    "detail": "Slovensko sa oficiálne ohradzuje proti totalitným režimom a ich ideológiám. Verejné priestory nemôžu byť pomenované po predstaviteľoch týchto režimov, ani nesmie dochádzať k verejnému umiestňovaniu ich symbolov. Komunistický režim v rokoch 1948 až 1989 je považovaný za protiprávny, odporujúci základným právam a slobodám, a KSS je vyhlásená za zločinnú organizáciu.",
    "tags": ["História"]
  },
  {
    "id": "beb7f8dc-a997-4b53-82ff-9baf0b046316",
    "title": "Ústavný súd",
    "statement": "Prezident by sa mal v prípade širokého odborného nesúhlasu s prijatým zákonom vždy obrátiť na Ústavný súd.",
    "detail": "Tento postup by znamenal, že zákony, ktoré vyvolávajú široký odborný nesúhlas alebo verejnú kontroverziu, by podliehaly kontrole ústavnosti. ",
    "tags": ["Legislatíva"]
  },
  {
    "id": "3ab7a1c5-7ffb-4790-97a9-80b1f10adb1b",
    "title": "Prezident  a médiá",
    "statement": "Má novozvolený prezident obmedziť komunikáciu s vybranými médiami?",
    "detail": "Zatiaľ čo niektorí obhajujú právo premiéra rozhodovať o komunikácii, iní vidia v jeho krokoch nepochopenie významu médií, ktorý presahuje diskomfort politikov a je pre demokraciu nenahraditeľný. Vzniká otázka, či by takýto krok mal podniknúť aj novozvolený prezident.",
    "tags": ["Médiá"]
  },
  {
    "id": "c0b57bf5-123a-4a60-b417-356237fbadfd",
    "title": "Nezávislosť médií",
    "statement": "Považujete nezávislé a kritické médiá za základný pilier demokracie?",
    "detail": "Nezávislé a kritické médiá sú považované za základ demokracie mnohými, ktorí oceňujú ich úlohu v objektívnom informovaní a kontrole moci. Niektorí ľudia však argumentujú, že dôvera v médiá je narušená.",
    "tags": ["Médiá"]
  },
  {
    "id": "b005213c-6628-401b-a96b-bde0c60ea4e2",
    "title": "Tresty pre novinárov",
    "statement": "Majú politici podávať trestné oznámenia na novinárov za domnelé urážky národa?",
    "detail": "Na jednej strane sa argumentuje, že ochrana národnej hrdosti a zábrana šíreniu nenávisti sú dôležité. Na druhej strane takéto kroky môžu byť použité na obmedzenie slobody prejavu a môžu vytvárať atmosféru strachu a autocenzúry medzi novinármi a verejnosťou, čím sa oslabuje demokratický dialóg a pluralita názorov.",
    "tags": ["Médiá"]
  },
  {
    "id": "08eca196-03cb-4ffe-9781-59e60392c9b7",
    "title": "Oddelenie cirkvi od štátu",
    "statement": "Som za finančnú odluku cirkvi od štátu.",
    "detail": "Táto odluka by znamenala finančnú nezávislosť cirkvi a mohla by podporovať princíp sekularizmu. Podľa kritikov by sa oslabili sociálne a komunitné služby poskytované náboženskou organizáciou, čo by viedlo k stratám v kultúrnom a historickom dedičstve, ktoré cirkev uchováva.",
    "tags": ["Náboženstvo"]
  },
  {
    "id": "fc2ff6fd-e380-43e0-94cc-88ac5cb6beae",
    "title": "Jazykové práva",
    "statement": "Maďarčina by mala mať v oblastiach s maďarskou majoritou rovnaké postavenie ako slovenčina.",
    "detail": "Na jednej strane rovnaké postavenie maďarčiny a slovenčiny v oblastiach s maďarskou majoritou odráža rešpektovanie jazykových práv národnostných menšín a podporuje kultúrnu a jazykovú diverzitu. Podľa kritikov to môže oslabiť jednotu štátneho jazyka a komplikovať verejnú správu a vzdelávanie.",
    "tags": ["Národnostné menšiny"]
  },
  {
    "id": "7d886e7d-4080-4d47-90fe-6c2348b757bf",
    "title": "Pomoc Rómom",
    "statement": "Považujete pomoc Rómom prostredníctvom projektov zameraných na boj proti chudobe za potrebnú?",
    "detail": "Podľa obhajcov pomoci sa Rómovia na Slovensku stále stretávajú s diskrimináciou a nedostatočnou podporou zo strany štátu. Projekty proti chudobe zahŕňali podporu terénnej sociálnej práce, vzdelávania a zlepšenie životných podmienok. Kritici tvrdia, že Rómom sa pomáha až príliš - ak chcú, majú všetko, čo potrebujú.",
    "tags": ["Národnostné menšiny"]
  },
  {
    "id": "fb8af461-dfd0-446a-84d4-5c8ae435c172",
    "title": "Mimovládne organizácie a politika",
    "statement": "Mali by sa mimovládne organizácie venovať aj politickým tématům?",
    "detail": "Zapojenie mimovládnych organizácií do politiky podľa zastáncov obohacuje verejnú diskusiu a je nezastupiteľné pri tvorbe zákonov. Kritici argumentujú, že takéto angažmá môže viesť k odchýleniu od hlavných cieľov a politizácii, čo oslabuje verejnú dôveru, najmä ak sa organizácie vyjadrujú kriticky k politickým rozhodnutiam.",
    "tags": ["Občianska spoločnosť"]
  },
  {
    "id": "e3ce4b2e-02cb-464b-923e-02e0c5072aa1",
    "title": "Imunita prezidenta",
    "statement": "Imunita hlavy štátu by mala byť oproti súčasnému stavu obmedzená.",
    "detail": "Proti prezidentovi počas výkonu jeho funkcie nie je možné viesť trestné konanie pre spáchanie iného trestného činu, je možno ho stíhať iba za úmyselné porušenie ústavy alebo za vlastizradu. Prekážka stíhania prezidenta nie je trvalá – končí sa zánikom funkcie.",
    "tags": ["Právomoci hlavy štátu"]
  },
  {
    "id": "aedf33c5-6c7f-4a19-b70d-2fd19c824196",
    "title": "Kompetenčný zákon",
    "statement": "Hlava štátu by mala menovať a odvolávať vyšších štátnych funkcionárov.",
    "detail": "Ide o predsedov Štatistického úradu SR a Úradu pre dohľad nad zdravotnou starostlivosťou (ÚDZS). Podľa skoršieho rozhodnutia Ústavného súdu SR ich má menovať a odvolávať hlava štátu, nie vláda. Zastáncovia tejto praxe tvrdia, že podporuje nezávislosť obidvoch inštitúcií. Navrhovatelia zmeny argumentujú, že nový zákon zabezpečuje nezávislé pôsobenie týchto úradov.",
    "tags": ["Právomoci hlavy štátu"]
  },
  {
    "id": "5bdeaa26-0c35-4a7e-9e6e-eff37d5e3d7e",
    "title": "Medzinárodné zmluvy",
    "statement": "Má prezident podpísať medzinárodnú zmluvu schválenú vládou bez osobných námietok?",
    "detail": "Zastánci tvrdia, že medzinárodnú zmluvu, ktorú schválila vláda, má prezident podpísať bez osobných námietok, čo zabezpečuje súlad zmlúv s vnútroštátnym právom. Kritici však poukazujú na riziko obmedzenia prezidentskej nezávislosti a chcú možnosť vlastného posúdenia zmluvy.",
    "tags": ["Právomoci hlavy štátu"]
  },
  {
    "id": "0e2525d0-f308-40be-9da1-1491e96eabb4",
    "title": "Menovanie a demisia",
    "statement": "Prezident má menovať predsedu alebo členy vlády bez ohľadu na svoj osobný postoj a bez zbytočného odkladu.",
    "detail": "Podľa zástancov tento postup zabezpečuje rešpektovanie výsledkov demokratických volieb a podporuje stabilitu politického systému. Kritici argumentujú, že takto môže dochádzať k automatickému schvaľovaniu vlád, ktoré nemusia byť v súlade s aktuálnymi potrebami alebo náladami v spoločnosti, čo môže v dlhodobom horizonte podkopávať dôveru verejnosti v demokratický proces.",
    "tags": ["Právomoci hlavy štátu"]
  },
  {
    "id": "0f6170b1-d5e9-415d-8080-5143ef947e4c",
    "title": "Poverenie zostavením vlády",
    "statement": "Má prezident po voľbách poveriť zostavením vlády lídra strany s najviac hlasmi, aj keď by strana mala nedemokratické tendencie?",
    "detail": "Na jedné strane ide o rešpektovanie volebného výsledku. Ak víťazná strana reprezentuje nedemokratické hodnoty, pred prezidenta to kladie otázku rovnováhy medzi demokratickými princípmi a výsledkom volieb.",
    "tags": ["Právomoci hlavy štátu"]
  },
  {
    "id": "3c901dee-2faa-46e0-b240-d0f7b47324af",
    "title": "Poverenie zostavením vlády",
    "statement": "Prezident má po voľbách poveriť zostavením vlády vždy lídra strany s najviac hlasmi.",
    "detail": "Časť verejnosti sa domnieva, že prezident by mal za každých okolností rešpektovať výsledok volieb. Oponenti tvrdia, že prezident by mal konať v záujme štátu a poveriť zostavením vlády toho, kto má reálnu šancu na vytvorenie vládnej koalície.",
    "tags": ["Právomoci hlavy štátu"]
  },
  {
    "id": "ab3af412-0995-4927-9450-a1092af347fa",
    "title": "Rozšírenie právomocí",
    "statement": "Mal by prezident mať oproti súčasnému stavu širšie právomoci?",
    "detail": "Rozhodnite, či by prezident mal mať rozsiahlejšie právomoci, napríklad zákonodárnú iniciatívu, alebo by pre niektoré rozhodnutia už nebol potrebný spolupodpis premiéra.",
    "tags": ["Právomoci hlavy štátu"]
  },
  {
    "id": "ff108eaf-eabc-4260-bcf0-c6086431fe46",
    "title": "Spravodlivosť",
    "statement": "Prezident by mal mať možnosť vyhlásiť amnestiu.",
    "detail": "Použitie inštitútu amnestie umožňuje prezidentovi hromadné odpustenie trestov za určité trestné činy, pričom na jej platnosť sa vyžaduje aj podpis predsedu vlády SR alebo ním povereného ministra. Národná rada má právo zrušiť rozhodnutie prezidenta o udelení amnestie, ak odporuje princípom demokratického a právneho štátu.",
    "tags": ["Právomoci hlavy štátu"]
  }
]
