{
  "2b86441e-e8bc-456f-87b2-bed6608f7b4e": [
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": true,
      "comment": "Kapacita gymnázií ve Středních Čechách je nedostatečná. Je si třeba uvědomit, že vzdělanost je základem konkuenceschopnosti. Když kvalitní uchazeči zůstanou mimo a jdou studovat na někerou ze soukromých středních škol s výrazně nižšími nároky, je to z celospolečenskho hlediska ztráta. Především nejsou rozvíjeny talenty, které by mohly pro společnost znamenat přínos. Existence středních škol s nižšími nároky má i další negativní dopad spočívající v tom, že středoškolské vzdělání získají i ti, kteří by se mnohem lépe uplatnili v některém řemeslném oboru."
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": false,
      "comment": "To je doslova cesta do pekel. Indiviuální doprava musí zůstat možnou a dostupnou alternativou, bez nesmyslné šikany jejich uživatelů ze strany kraje. Zdaleka ne všechna místa jsou a mohou být dostatečně obsloužena veřejnou dopravou a vždy bude část cestujících muset dojíždět individálně např.  k neblížímu nádraží nebo zastávce. Stejně tak budou muset využít individuální dopravu např. k návštěvě lékaře s dítětem nebo seniorem, případně k cestě do a ze zaměstnání ve směnném porovozu, kdy jsou nuceni cestovat mimo špičku a nemají vhodný spoj. Už bez toho má Středočeský kraj nejhorší silnice ze všech krajů. Nepochybně je třeba preferovat veřejnou dopravu, ale ne na úkor odůvodněné individuální dopravy."
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true,
      "comment": "Nejde zdaleka jen o uhlíkoou stopu. Pravdědobně mnohem větší význam má snížení nákladů na energie a diverzifikace energetických zdrojů pro případ Black Outu, o kterém lze díky energetické politice Německa (odstavení jaderných zdrojů) předpokladát, že nastane. Spíše než otázkou zda, je relevantnější otázka kdy. A proto je dobré mí zálohu propokrytí alespoň části základních energetických potřeb."
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true,
      "comment": "Využívání zákonodárné iniciativy je jednou z mála možností, kterou mohou kraje využít při nápravě řady problémů, např. v souvislosti s rozpočtovým určením daňového výnosu, kdy na jedné straně přispívají do ekonomiky a na druhé straně z toho nemají dosatečný užitek, krerý by mohly použít pro svůj rozvoj."
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": false,
      "comment": "Rozhodně ne. Současná koalice kopíruje vládní politiku zaměřenou proti nízkopříjmových a středopříjmovýcm skupinám obyvatelstva za současné podpory nejbohatších. Je zapotřebí daleko více podpořit pro nízkopříjmové a středopříjmové rodiny možnosti sportovního vyžití dětí a mládeže, zájmovou technickou a uměleckou činnost a učinit opět cestování za vzděláním a volnočasovými aktivitami jeich dětí dostupnější, zejména zavedením slev na dopravu."
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": true,
      "comment": "Není možné sedět současně na dvou židlích. I krajská firma musí usilovat o co nejlepší hospodářský výsledek, se kterým se pojí i odměny politika zasedajícího v představenstvu této firmy. Zatímco krajský politik musí (by měl) sledovat i jiná než ekonomická kritéria. Samozřejmě že ne vždy, ale minimálně v řadě významných případů vede kumulace těchto funkcí ke střetu zájmů, což je špatně."
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true,
      "comment": "Ono nejde ani tak o přípravu na změnu klmatu, klima se totiž cyklicky opakuje. Mnohem více je zapotřebí se zaměřit na návrat funkce krajině, obnovit meandry, odstranit nevhodné meliorace, lesy vysazovat v rozumné druhové skladbě a ne jako monokulury, a v územních plánech nedovolit zastavit každou volnou plochu různými megaprojekty, jako jsou např. skladovací haly."
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": false,
      "comment": "Hospodaření jen s vlastními zdroji nikdy neumožňuje dostetčně rychlý a udržitelný rozvoj. K využívání cizích zdrojů  je ovšem třeba přistupovat velmi opatrně a o jejich využití rozhodovat pouze na základně dostatečně ověřené návratnosti. Využívat cizí zdroje k financování spotřeby nebo projektů s nižší dobou udržitelnosti, než je doba splácení úvěru, je ekonomicky neopodstatněné a ve svém důsledku může Kraj pošodit na poměrně dlouhou dobu."
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true,
      "comment": "Veřejná doprava by měla být dobrou nebo dokonce lepší alternativou k dopravě individuální. Ekonomicky i pohodlím Je to jednak ekologické, jednak praktické, protože už dnes jsou dopravní kapacity v někerých směrech v podstatě vyčerpány. Není řešením šikanovat lidi využívající individuální dopravu nejrůznějšími nesmysly, např. omezováním rychosti v obcích s chodníky na obou stranách a přechody se světelnou signalizací, jak to dělá řada obcí těsně před Prahou. Daleko rozumnější nabídnou jim lepší alternativu. Bohužel, dosud se stále děje pravý opak. Zřejmě za to může i personální propojenost mezi vedením kraje a vedením těchto obcí."
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true,
      "comment": "Aleje je pořeba především vysazovat dostatečné odstupné vzdálenosti od hrany komunikace, pak nepředstavují bezpečnostní riziko. A stávající v rámci přirozené obměny posupně posunout do větší vzdálenosti. Aleje navíc slouží i jako přirozený větrolam a chrání před závějejmi.To ostatně byl jejich původní účel. Můžeme si vybrat. Buď žít v zabetonované a asfaltové džungli, nebo vynaložit více na příjmené životní prostředí."
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true,
      "comment": "Bezplatné obědy jsou nepochybně nejlepší volbou, která omezí deprivaci dětí ze sociálně slabších rodin a umožňí ji nevyčnívat z kolektivu, na rodíl od toho, když si donesou vlastní chudé, nebo dokonce nemají žádné jídlo. To není jen akademická úvaha, sám vím o řadě takových případů. Samozřejmě, ideální by bylo poskytovat obědy všem dětem bez rozdílu zdarma, zcela by se tím elimonoval diskriminující faktor náhradní úhrady stravného, který stále může vést k sociálnímu vyloučení a třeba i k šikaně."
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": true,
      "comment": "Poskytování technického vzdělání je proprovozovatele škol finančně mnohem náročnější. Nelze tedy v pravém slova smyslu hovotořit o výhodněnění, ale spíše o nalezení rovnováhy v níž by všechny střední školy mohly rozumně fungovat. Naše současná společnost potřebuje mnohem více technicky erudovaných odborníků než absolventů např. genederových studií, kteří pak zamíří do některé neziskové organizace produkující tzv.měkké projekty, které ve svém důsledku bez měřitelných výsledků jen odčerpávají část krajského rozpočtu."
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true,
      "comment": "Stačí se projet po Středočeském kraji a vše bude jasné. Středočeský kraj má bezkonkurenčně nejvíce zandbané silnice 2. a 3. třídy  v ČR."
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": true,
      "comment": "Celkově to zlepší dostupnost studia a sníží i dopravní zatížení. Kvůli nákladům na ubytování dnes převážná část studentů raději dojíždí za studiem i ze značné vzdálenosti.Část si pak pro dopravní nebo finanční možnosti musí najít vysokou školu ne zcela odpovídající jejich zaměření jen proto, že nemají reálnou možnost studovat na té, kterou by preferovali. Z celospolečenského hlediska o není optimální řešení a je malá pravděpodobnost,m že setrvají ve vystudovaném oboru. Mj. proto, že např. ve státní službě nikdo nezkoumá obor studia, jen absolutorim příslušného stupně vysokoškolského studia."
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false,
      "comment": "Tyto snahy tu už v minulosti byly mohokráte. Soukromý provozovatel, když ne hned, určitě časem a pod nejrůznějšími záminkami, utlumí ty medicínské obory, které přináší nejmenší zisk a mají nejvyšší náklady. Privatizace by měla jednoznačně za následek zhoršení dostupnosti zdravotní péče v něterých oborech a potenciálně i její reálnou nedostupnost, protože fakultní a státní nemocnice by nezvládly nápor krajských pacientů."
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true,
      "comment": "Svět je dnes mnohem více propojený než dříve. Je pořeba umožnit žákům se v totmo prostředí orientovat, navazovat kontakty, získávat nové informace. Projekt Erasmus+ je jednoznačným přínosem pro mladou generaci a všichi studenti, kterří projeví zájem, by měli mít možnost se do něj zapojit. Pokud možno i ti hůře sociálně situovaní."
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true,
      "comment": "Nic nenahradí skutečnou rodinu. Ale cokoli bude pokokud možno co nejblíže rodinnému prostředí, je pro děti, které nemají to štěstí, aby mohly vyrůstat v úplné rodině, obroským přínosem."
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true,
      "comment": "Je třeba si uvědomit, že česká populace stárne. Při stávajícím rozdělení zdrojů to buď znamená selekci mezi klienty, zvýšení poplatků za služby  pro klienty nad hranici dostupnosti služeb pro část z nich, nebo kolaps systému poslytování sociálních služeb. Ti, co razí snahy obrat seniory o co lze a ušetřit na nich co nejvíce, protože mají jako zájmová skupina nejmenší zastání, by si měli uvědomit, že jednou budou i on i staří."
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": true,
      "comment": "Rozhodování o výběru školy je u řady žáků ovlivněno ekonomickými důvody, což je už z principu špatně a společnost tak přichází o část potenciálních talentů. Navíc, ve Středočeském kraji musí dojíždět už i děti na druhém stupni Základní školy a nikdo se rodičů neptá, kde na to mají vzít peníze."
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": true,
      "comment": "Cokoli může pomoci odstranit předsudky a snížit riziko diskriminace romské menšiny v oblasti přístupu ke vzdělání, zaměstnání, bydlení a v dalších oblastech života je nutné a potřebné. U těchto neziskových organzací zcela určitě neexistuje větší riziko neefektivnosti než u jiných, jen proto, že mají podporovat Romy nebo jsou romské. Platí o nich to, co již bylo řečeno dříve, a co platí bez výjimky o všech neziskových organizacích. Je potřeba je hodnotit z hlediska nakladů (přijaté dotace) a přínosů."
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": false,
      "comment": "Ve Středočeském kraji jsou iž možnosti budování smyslplných přehrad vyčerpány. Pokoušet se stavět další by bylo mháním zdrojů."
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": true,
      "comment": "Odpověď je celkem jednoduchá a poslouží k ní staré příslové: \"Kolik řečí umiš, tolikrát jsi člověkem\". Takže, určitě je dobré podporovat studium těchto jazyků, i když Středočeský kraj s těmito zeměmi přímo nesousedí."
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true,
      "comment": "Vymáhat dluhy dětí, které vznikly vinou jejich rodičů, jak to dosud dělají některé obce, nebo odprodávat tyto dluhy, je morálně absolutně nepřijatelné. Jakákoli argumentace pro tuto možnost je hyenismus. Ohledně dluhů, které vznikly zaviněným jednáním nezletilých, je to složitější. Úhrada těchto dluhů by měla být vymáhána, mimo jiné i z výchovných důvodů, ale ekonomicky rozumným způsobem. Tj. aby nedošlo k navýšení bagatelní pohledávky na pohledávku silami neletilého finančně nezvládnutelnou, a nedošlo tím k jeho ekonomické likvidaci."
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": false,
      "comment": "V některých odlehlých a řádce osídlených regionech u státní hranice taková podpora dává jistě smysl. Domnívám se ale, že ve Středočeském kraji není plošně nutná. V odůvodněných případech by se měla řešit s přihlédnutím ke kokrétním okolnostem idividuálně."
    },
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": false,
      "comment": "Nezvládnutá suburbanizace. Středočeský kraj naprosto nedostatečně reaguje na nárůst počtu obyvatel a s tím související zvyšování dopraní ztíženosti. Budování nesmyslných kruhových objezdů na hlavních příjezdech do hlavního města, kde pracuje převážná část Středočechů, i uvnitř středočeských měst, vypadá spíše jako sabotáž, a už od cca 6 hod.dělá v pracovních dnech z příjezdových komunikací parkoviště."
    }
  ],
  "12adddba-5c65-4397-bae8-9c784f55f4cd": [
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": null
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": false
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": true
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": null
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": null
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": null
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": null
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": true
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": null
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": false
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": null
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": null
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true
    },
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": false
    }
  ],
  "96f33823-1823-4a4e-89f3-4fc4482bda95": [
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": false,
      "comment": "Myslím, že podpora odborných škol je namístě."
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": true
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": false
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": true
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": true
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": true
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": null
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": true,
      "comment": "Nejenom přehrad, primárně jde o jakékoli zadržování vody v krajině."
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": true
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true
    },
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": null
    }
  ],
  "2779bb73-dbcd-4a08-9d7a-35bf0ddbe08f": [
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": true,
      "comment": "Podporujeme rozšíření kapacity gymnázií primárně pro žáky ve čtyřletých oborech."
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true,
      "comment": "Žádná infrastruktura určená čistě pro osobní automobilovou dopravu neexistuje. Podporujeme investice do silniční infrastruktury, protože ji využívá i VHD. Investice do silnic je tedy i investicí do veřené dopravy."
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true,
      "comment": "Kraj tuto iniciativu v současném volebním období několikrát využil."
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": true
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": true,
      "comment": "Piráti obsazují pozice v představenstvech i dozorčích radách na základě otevřených výběrových řízení."
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true,
      "comment": "Kraj připravuje svůj klimatický plán."
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true,
      "comment": "Pro atraktivitu veřejné dopravy je návaznost spojů klíčová, nicméně ne vždy je možné to zařídit. Je také důležité, aby v případě krátkého zpoždění na sebe spoje čekaly."
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": false,
      "comment": "Podporujeme dostupnost oborů, o které mají žáci zájem, zejména rozšíření kapacity čtyřletých gymnázií."
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true,
      "comment": "Rozvoj a údržba silniční sítě je klíčová pro rozvoj celého regionu. Obchvaty zpříjemňují život lidem v obcích, kvalitní silniční síť vytváří vyšší atraktivitu pro investory a v neposlední řadě silnice využívají i autobusy VHD."
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": true,
      "comment": "Tento typ vysokých škol na území kraje nemáme."
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false,
      "comment": "Dostupnost a kvalita zdravotní péče je pro nás klíčová, což lze v současném stavu zajistit lépe."
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": false,
      "comment": "Úroveň slev na dopravu pro žáky v rámci povinné školní docházky považujeme za dostatečné. To, že žáci nevyužívají více VHD k přepravě do školy není z důvodu její ceny, ale z důvodu přístupu rodičů. V ojedinělých případech kvůli dostupnosti."
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": true
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": false,
      "comment": "Podporujeme stavbu velkých přehrad pouze pro potřeby zdroje pitné vody a výstavbu malých vodních nádrží."
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": false,
      "comment": "Mladí lidé by měli mít sami možnost si vybrat jakzyky, které chtějí studovat. Angličtina se dnes používá jako univerzální dorozumívací prostředek,  upřednostňování žádných dalších jazyků nepodporujeme."
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true
    },
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": true
    }
  ],
  "fa05e805-72f2-45ba-bca1-9731cd6ef512": [
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": true
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": false
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true,
      "comment": "Tam, kde to z hlediska energetické efektivnosti má smysl."
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": true,
      "comment": "Do vedení kraje se nesmí vrátit populisté a extrémisté. SPOLU je jediným subjektem, který může porazit hnutí ANO."
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": null
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true,
      "comment": "Nabízíme zodpovědný rozvoj kraje, který zajistí investice do škol, zdravotnictví, sociálních služeb i oprav silnic, ale tak, aby nebyl krajský rozpočet zruinován."
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": false
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": null
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": false,
      "comment": "Kraj nemůže financovat z vlastního rozpočtu všechny stupně vzdělávání. Přesto vnímáme, že je nutné vysoké školství podporovat."
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": true
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true,
      "comment": "Navýšíme prostředky na terénní a ambulantní služby pro seniory a zdravotně postižené tak, aby se zvýšila jejich dostupnost napříč krajem."
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": false
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": null
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": true
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": false
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true,
      "comment": "Musíme dělat vše pro vymáhání dluhu po rodičích, ti nesou zodpovědnost například za nezaplacené jízdné."
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": false
    },
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": true
    }
  ],
  "328afc26-5871-4cc5-b3c5-afb77acd26e4": [
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": true
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": true
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": true
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true,
      "comment": "Změna klimatu není jakousi \"jednou z oblastí\", ale dlouhodobým a zrychlujícím se jevem, který se postupně dotkne všech oblastí spravovaných krajem, proto je klíčové, aby kraj promyšleně investoval do preventivních projektů a díky tomu nemusel tak často řešit neřešené negativní dopady následků."
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": false,
      "comment": "Schodkový rozpočet je pro nás obhajitelný v případě, že je kryt z přebytků předchozích let a zároveň je alokován na dlouhodobé investice, nikoli na provozní výdaje."
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": false
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true,
      "comment": "Na stavu některých středočeských silnic je stále vidět dlouhodobý historický dluh a proto je správné přechodně investovat více do jejich oprav, to však musí jít ruku v ruce s dalšími opatřeními, například koordinací se státem ohledně zpoplatnění všech silnic pro kamionovou dopravu, tak aby nově opravené silnice nebyly obratem ničeny nákladní dopravou, aniž by se na tom tato doprava jakkoli podílela."
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": true
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": false,
      "comment": "Příklady z minulosti ukázaly, že financování přepravy VŠECH žáků a žákyň zdarma by nebyla rozpočtově udržitelná vzhledem k tomu, že krajské příjmy jsou limitované rozpočtovým určení daní ze strany státu. Kraj by však měl rozhodně finančně podporovat přepravu žáků a žákyň z nízkorozpočtových rodin, podobně jako u obědů do škol."
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": true
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": false,
      "comment": "Počet přehrad ve Středních Čechách je dostatečný, nedostatečná je však péče o krajinu a půdu tak, aby zadržovala co nejvíce vody. Kraj by se proto měl zaměřit na podporu přírodě blízkých opatření pro zadržování vody v krajině v rámci zemědělství, lesnictví a revitalizace drobných vodních toků."
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": null
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true
    },
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": true,
      "comment": "Máme výhrady k dílčím oblastem, jako je např. rušení regionálních železničních tratí, nedostatečná podpora budování cyklostezek, chybějící koordinace odpadového hospodářství ap."
    }
  ],
  "7e3e82e4-e0c9-4ef5-b842-96e0304c086a": [
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": true
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": false
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": false
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": false
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": true
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": false
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": true
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": false
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": false
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": true
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": false
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": true
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": false
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true
    },
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": false,
      "comment": "Nejsou dokončeny zásadní projekty potřebné pro správné fungování kraje - doprava, sociální péče. Hromadná doprava byla zpoplatněna i seniorům, studentům a ZTP."
    }
  ],
  "5f68b149-2d52-4d97-8bb6-efdb9e6a96ff": [
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": true,
      "comment": "Kraj již v současnosti rozšiřuje kapacity gymnázií v Hostivici, Berouně, Brandýse nad Labem - Staré Boleslavi či Říčanech. Připravuje zcela nová gymnázia v Černošicích, Jesenici nebo Roztokách"
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true,
      "comment": "Hromadná doprava je jednoznačně rozumnější volbou pro dopravu do velkých měst a jejich okolí, ale v řídce osídlených regionech nebo obecně na venkově má individuální automobilová doprava své nezastupitelné místo. Další věc je otázka budování infrastruktury - jednoznačně je potřeba budovat infrastrukturu železniční, zejména je potřeba odstraňovat její úzká hrdla. U silniční dopravy jde o infrastrukturu, kterou užívá jak hromadná doprava, tak doprava osobní a zde je třeba tam, kde je možné a potřebné, budovat vyhrazené jízdní pruhy pro hromadnou dopravu. Podobně je potřeba odstraňovat úzká hrdla v silniční síti. Ve Středočeském kraji jde především o dálniční okruh Prahy D0, chybějící středočeská část D3, rozšíření dálnic D0, D5, D8, D10 a D11 v přípražských úsecích na 3+3 pruhy, chybějící obchvaty u vybraných měst, novou přeložku silnice II/101, II/240, II/116 a pak jde o chybějící tangenciální spojení Plzeň - České Budějovice, Turnov - Hradec Králové, Brno - České Budějovice, jejichž realizace by snížila tlak na průjezd Středočeským krajem a Prahou."
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true,
      "comment": "Středočeský kraj již nyní postupně vybavuje své veřejné budovy obnovitelnými zdroji energie a nízkoemisními zdroji tepla a bude v tom pokračovat. Je to investice, která je nejen ekologická, ale i ekonomická. Změna klimatu je již jasně prokázaným fenoménem a bude čím dál zásadnější, abychom se na ni všichni připravili a i se s ní vyrovnali."
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true,
      "comment": "Středočeský kraj svoji zákonodárnou iniciativu již dvakrát v tomto volebním období využil - poprvé ohledně zákona o rozpočtovém určení daní, kdy cílem zákonodárné iniciativy bylo odstranit letitou daňovou diskriminaci Středočeského kraje (výsledkem je, že Sněmovna skutečně začala změnu rozpočtového určení daní řešit), podruhé se jednalo o novelu stavebního zákona, která by měla dát obcím reálné kompetence řešit kontribuce a budování sociální, školské a zdravotní infrastruktury při developerské výstavbě, což se týká hlavně obcí v prstencích okolo velkých měst."
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": true,
      "comment": "Stávající koalice se ve Středočeském kraji osvědčila, proto preferujeme její pokračování."
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": true,
      "comment": "Představenstva krajských firem by měl být složena z profesionálních manažerů, politici by měli vykonávat svoji kontrolní činnost prostřednictvím dozorčích rad."
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true,
      "comment": "Jednoznačně ano. Jde však o formu investic. Zcela jistě mají smysl investice do adaptace budov, nízkoemisních zdrojů tepla a obnovitelných zdrojů energie - především elektřiny. Musíme si uvědomit, že nastává doba, kdy možná nebudeme řešit jak veřejné budovy (úřady, školy, nemocnice, domovy pro seniory) vytopit, ale uchladit. \n\nStejně tak má smysl investovat do adaptace krajiny, aby byla schopna zadržovat vodu ve větší míře než doposud, aby udržela svoji biologickou rozmanitost a abys se pokud možno zastavilo její další fragmentování."
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true,
      "comment": "Otázka není podle nás vhodně položena. Pokud by schodek rozpočtu byl realizován plně ve prospěch investic a byl v rozumné míře, je to akceptovatelné. Praxe však bohužel ukazuje, že jakmile se jednou připustí dlouhodobě schodkové hospodaření, mají politické reprezentace tendenci z něj hradit i provozní výdaje. Proto jsme spíše pro vyrovnané rozpočty."
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true,
      "comment": "Návaznost dotovaných spojů ve veřejné dopravě je jedním ze základních kritérií pro to, aby ji cestující veřejnost používala. Dalšími faktory jsou četnost spojů, flexibilita, pohodlí a bezpečnost."
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true,
      "comment": "Jsme jednoznačně pro podporu bezplatných obědů pro děti z nízkopříjmových rodin a to právě z důvodu jejich lepšího sociálního začlenění a zlepšení vzdělávacích příležitostí. Investice do dětí je ostatně jednou z nejlepších a nejnávratnějších investic společnosti."
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": false,
      "comment": "Co nejvšestrannější vzdělání by měly poskytovat žákům nejen gymnázia, ale i technické školy či učiliště. Situace se také velmi liší regionálně a dle toho je třeba volit podporu pro jednotlivé školy. Cílem středního školství by mělo být, aby jejich absolventi byli v co největší míře funkčně gramotní a to nejen v předmětech jejich primárního zájmu."
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true,
      "comment": "Středočeský kraj již v minulých 4 letech rekordně do silnic investoval (šlo o 22 miliard Kč). Přesto je vnitřní dluh na středočeských silnicích a mostech v částce přes 80 miliard Kč. Investovat ještě více peněz je potřebné, ale možné je to tehdy, pokud se buď změní rozpočtové určení daní nebo pokud stát zvýší dotace na opravy silnic nebo pokud kraj zvýší své zadlužení nebo pokud odebere peníze z jiných rozpočtových kapitol (školství, veřejná doprava, zdravotnictví, sociální služby), což není žádoucí."
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": false,
      "comment": "Pokud by kraj finančně podporoval veřejné vysoké školy na svém území, jednalo by se financování zcela mimo systém. Jiná věc je podpora společných vzdělávacích a výzkumných projektů a pak jsme jednoznačně pro."
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false,
      "comment": "Středočeský kraj v minulých deseti letech investoval nemalé finance do rozvoje svých krajských nemocnic, které nyní hospodaří ziskově, není tedy důvod se jich zbavovat. Naopak díky vlastnictví nemocnic může Středočeský kraj přímo ovlivňovat dostupnost zdravotní péče a spektra poskytovaných služeb na svém území."
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true,
      "comment": "Jednoznačně ano a Středočeský kraj systematicky pracuje na tom, aby všechny jím zřizované školy do programu Erasmus+ zapojené byly. Povzbuzuje k tomu i školy základní. Pozitivní efekty programu jsou zcela jednoznačné a pro Česko je důležité, aby jeho děti i učitelé získávali mezinárodní kontakty i rozhled za české pohraniční hory."
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true,
      "comment": "Jsme jednoznačně pro a Středočeský kraj na tomto velmi intenzivně pracuje. Debata o tom, jestli je lepší komunitní bydlení nebo dětské domovy je za nás již dávno odborně vyřešená."
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true,
      "comment": "Terénní služby jsou v konečném důsledku pro společnost levnější než ústavní péče a pro příjemce této péče je to lepší z toho ohledu, že nejsou vytrhováni ze svého přirozeného prostředí."
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": false,
      "comment": "Za stávající výkonnosti ekonomiky a nastavení rozpočtového určení daní není reálné poskytovat dopravu zdarma celým skupinám obyvatel (kromě žáků to mohou být senioři, zdravotně handicapovaní, chudší lidé atd.) aniž by byly kráceny jiné důležité výdaje krajů (školství, zdravotnictví, sociální systém). Toto má být řešeno příspěvkem či dávkou na úrovni státu."
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": true,
      "comment": "Středočeský kraj nemá tak velkou romskou populaci jako některé kraje v České republice, přesto je to oblast, ve které máme jako společnost velký dluh. Víme, že to není u majoritní společnosti populární téma, ale pokud nebudeme řešit sociální postavení Romů a otázku vzdělávání jejích dětí, vše se nám za několik desítek let vrátí (podobně jako se dnes Francii vrací zanedbávání předměstí francouzských měst s populací migračního původu). Vyčlenění nemalé části populace z ekonomického procesu je navíc pro společnost velmi drahé. Investice do projektů, které to mají ambici změnit, je proto velmi žádoucí, byť se jedná o záležitost přes několik volebních období."
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": null,
      "comment": "Na tuto otázku nelze jednoznačně odpovědět. Jdou jistě místa, kde mají nové přehrady smysl, ale daleko důležitější je vracet tam, kde to jde, řekám a potokům  jejich původní meandrující koryto a zvyšovat schopnost krajiny udržet vodu. Tam, kde je potřeba chránit lidská sídla před povodněmi, lze mnohdy věc řešit suchými poldery. Nezbytnou součástí řešení však musí být i změna způsobu, kterým zemědělci hospodaří v krajině - rozčlenit velká pole remízky, používat technologie, které neutužují půdu a nepěstovat na velkých plochách širokořádkové plodiny, které jsou problematické z pohledu splachu ornice (například kukuřice)."
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": false,
      "comment": "Primárně preferujeme kvalitní výuku angličtiny, což bohužel není ještě všude pravidlem. Jsme rezervovaní k povinné výuce druhého cizího jazyka, dáváme prostor pro autonomii škol a rodičů. Lepší výuce angličtiny a cizích jazyků obecně by pak mimo opatření ve školství pomohlo, kdyby televize nedabovaly zahraniční filmy a pořady."
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true,
      "comment": "Exekuční vymáhání dluhů po dětech považujeme za jednu z nejzrůdnějších věcí, které náš právní řád umožnil, navíc v situaci, kdy mnohdy tyto děti o svých dluzích ani nevěděly. Středočeský kraj ani jeho podřízené organizace, pokud máme správné informace, dluhy po dětech exekučně nevymáhají."
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": false
    },
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": true,
      "comment": "Kraj se posunul z hlediska transparentnosti z 10. místa na 1. (2022) a 3. (2023)\nPoprvé v historii se soutěžili autobusoví dopravci (úspora 400 milionů Kč ročně, největší taková soutěž v republice)\nZačala reforma středního školství + navyšování kapacit + rozšiřování kapacit gymnázií\nKraj poprvé v historii pasportizoval majetek (dosud kraj ani nevěděl, jaký všechen majetek má a v jakém stavu)\nRekordně se opravovaly silnice II. a III. tříd + stavěly obchvaty měst a obcí (Brandýs nad Labem - Stará Boleslav, Zápy, Benátky nad Jizerou)"
    }
  ],
  "ff717c23-f1ad-42cd-adeb-ea3caa3f71e7": [
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "4dce945a-2ed2-49b4-bb23-2f8bc2ec7c2e",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "be676d16-8b43-40ab-adf5-8205f402583f",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "ab69cab7-a924-4dd2-a15a-c0eb69572607",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "afee9a87-9f64-4aba-95fd-dff07337acf7",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    }
  ],
  "56ccf6e7-a4da-43b6-8124-4746ec55be28": [
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": false,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "4dce945a-2ed2-49b4-bb23-2f8bc2ec7c2e",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "be676d16-8b43-40ab-adf5-8205f402583f",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "ab69cab7-a924-4dd2-a15a-c0eb69572607",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "afee9a87-9f64-4aba-95fd-dff07337acf7",
      "answer": true,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": null,
      "respondent": "expert",
      "comment": "Expertní odpověď: na základě postojů strany v ostatních krajích"
    }
  ]
}