{
  "9748e036-5eae-4750-80ab-b9ade9ece194": [
    {
      "questionId": "101411f3-00cf-4b40-9f1b-d8a3f835b4eb",
      "answer": null,
      "comment": "Smartphones können auch in Absprache zu bestimmten Zeiten genutz werden. Es sollte zumindest in der Unterstufe die Möglichkeit geben (auch jetzt schon praktiziert) die Schüler:innen aufzufordern die Geräte wegzupacken.wenn das auf die Pausen ausgeweitet wird ist das positiv."
    },
    {
      "questionId": "b8c38e2f-feb3-4fc3-9d03-b3583443ad43",
      "answer": false
    },
    {
      "questionId": "7c79b02f-ed3e-4db6-94e8-48b03e35ea9d",
      "answer": true,
      "comment": "(Soziale) Medien sind allgegenwärtig. Ein kompetenter Umgang mit Informationen und eine Kompetente Nutzung sind daher für alle Menschen auch gesundheitlich entscheidend."
    },
    {
      "questionId": "05dbae0b-5c5b-4ba2-8ff7-ff9b3b83d024",
      "answer": false,
      "comment": "Menschen ohne Verdacht zu überwachen ist ein demokratiepolitischer Wahnsinn."
    },
    {
      "questionId": "ab0b186f-f372-43c8-b7ee-9b04ba4072df",
      "answer": true
    },
    {
      "questionId": "39038960-febd-4457-9fd6-ab090dc34192",
      "answer": true,
      "comment": "Eine gemeinsame Schule für alle Schüler:innen bis 14 Jahre fördert, wie internationale Vergleiche zeigen, die Bildungschancen insbesondere von sozial benachteiligten Kindern und Jugendlichen wie auch von Schüler:innen, die durch ihre Migrationsgeschichte in den ersten Jahren mehr lernen müssen als andere, da sie zugleich immer eine neue Sprache erlernen. Hier mehr Zeit einzuräumen und zugleich eine soziale Segregation zu vermeiden ist jedenfalls ein Ziel."
    },
    {
      "questionId": "582d6368-86d9-4588-8e2c-4cf696fa5d04",
      "answer": true,
      "comment": "Mit entsprechender Finanzierung, auch der Gehälter, gäbe es keinen Qualitätsverlust."
    },
    {
      "questionId": "88d927c0-3b3b-4358-8d1d-3daa94ae0d03",
      "answer": true,
      "comment": "Die Verpflichtung sollte zumindest für jene gegeben sein, die die Ausbildung in Österreich gemacht haben. Die Dauer, die z.B. Studierende aus Deutschland freiwillig zum Studieren nach Österreich kommen, wird so einfach noch ein wenig länger."
    },
    {
      "questionId": "831258c2-780f-4f36-bd17-f15b221014fd",
      "answer": true,
      "comment": "Die Geringfügigkeit ist für viele Arbeitslose ein wichtiger zuverdienst. Wichtiger ist, dsss Unternehmen, die Arbeitslose geringfügig beschäftigen, kontrolliert werden, ab die Tätigkeit tatsächlich gerüngfügig ausgeübt wird."
    },
    {
      "questionId": "c49d8f95-e6a2-4ccd-89cb-bce171147252",
      "answer": true,
      "comment": "Eine Reduktion der Arbeitszeit ist ein wichtiger Hebel, um Erwerbsarbeit und unbezahlte Arbeit gerechter zu verteilen. Zudem haben wir bereits seit Jahren keine Arbeitszeitverkürzung in Österreich mehr erlebt, obschon die Umsätze der Unternehmen und deren Profite gestiegen sind. Es ist höchste Zeit, das zu ändern."
    },
    {
      "questionId": "86045929-3baf-4acd-b1b0-602ec032e2e6",
      "answer": false
    },
    {
      "questionId": "1ec9a19d-fac0-43d3-9368-4629c4b46cc1",
      "answer": true,
      "comment": "Mieten im Neubau sind viel zu hoch. Es braucht daher: Mietobergrenzen, Leerstandaabgaben, eine Begrenzung von Befristungen und den Bsu neuer leistbarer Gemeindewohnungen"
    },
    {
      "questionId": "edc700ee-9b9c-45a2-8070-2a023a034be8",
      "answer": true,
      "comment": "Leerstandsabgeben können Spekulationen mit Wohnraus verhindern und damit insgesamt eine positive Wirkung auf die Leistbarkeit von Wohnraum haben."
    },
    {
      "questionId": "c169bf93-7835-4771-9473-07585b812740",
      "answer": null,
      "comment": "Aber: wenn die Mieten dem Einkommen angepasst werden sotte es einen Deckel geben und die Mieten müssten auch nsch unten angepasst werden. Allerdings sind entsprechende Anpassungen schwer zu handhaben und die Preisbildung sollte die soziale Integration nicht verhindern."
    },
    {
      "questionId": "3fee1223-cb1b-4cd7-9d93-a63adf1c2c56",
      "answer": true,
      "comment": "Frauen leben bereits jetzt häufig in Altersarmut. Die Zeit der Kinderbetreuung anzurechnen, wenn kein Kinderbetreuungsplatz geboten wird, ist daher das mindeste. Zugleich braucht es einen Ausbau der Kinderbetreuung."
    },
    {
      "questionId": "c1c6f570-212d-49dd-b23d-a1a751ce740d",
      "answer": true,
      "comment": "Demokratische Rechte in vollem Ausmaß wahrnehmen zu können ist ein wichtiger Schritt gleichberechtigter Teìlhabe. Wer hier den Lebensmittelpunkt hat, soll auch wählen können."
    },
    {
      "questionId": "04cb6ed9-d5ee-4079-bbdb-ada74647efaa",
      "answer": false,
      "comment": "Beratung und Unterstützung muss ausgebaut werden. Die Strafmünfigkeit zu senken würde nur die frühe Kriminalisierung besonders junger Kinder befördern."
    },
    {
      "questionId": "761f1c0f-c9cb-4923-864b-0e44ef0d7019",
      "answer": false,
      "comment": "Skyshield widerspricht der Österreichischen Neutralität und gliedert es in das Nato Militärbündnis ein. Anstatt Milliarden in Aufrüstung zu stecken sollte Österreich in des Sozialstaat, in Bildung und Gesundheit investieren."
    },
    {
      "questionId": "b842452e-843e-4730-a8cb-915f84facf94",
      "answer": true,
      "comment": "Sanktionen haben hier in Österreich, wie auch in Russlabd vor allem Auswirkungen auf die Ärmsten. Und, Sanktionen sind Teil des Krieges mit anderen Mittteln und vertiefen die Gefahr auf anhaltende Kriege."
    },
    {
      "questionId": "6ddba829-4b62-4720-9a59-a36ce3f86866",
      "answer": null,
      "comment": "\"Wir begrüßen die Idee eines öffentlichen unabhängigen Rundfunks. Die vergangenen Jahrzehnte zeigten jedoch, dass der ORF leider überhaupt nicht seinen Pflichten einer unabhängigen und ausgewogenen Berichterstattung nachkommt und parteiisch berichtet. Auch den parteipolitisch bekleideten Stiftungsrat lehnen wir ab. Gerade der 10 Monate andauernde Völkermord wurde kaum bis gar nicht thematisiert, während internationale Medien ausführlich darüber berichteten.\""
    },
    {
      "questionId": "1dd89f42-fefa-4044-a9b9-3c9c225c99c7",
      "answer": true,
      "comment": "Der Ausbau des öffentlichen Verkehr ist für die Umwelt entscheidend und wirkt such sozial gerecht."
    },
    {
      "questionId": "c956768f-feec-4c92-b383-0305d17e96db",
      "answer": null,
      "comment": "Es sollte insgesamt in leistbares Wohnen investiert werden."
    },
    {
      "questionId": "4f8f6942-d88d-44cb-ad92-b31cd3f2fadf",
      "answer": true
    },
    {
      "questionId": "a338b0af-d623-44c3-8b4f-b7f94c6e0a88",
      "answer": true,
      "comment": "Es sollte beides geben..Mehr Ressourcen für Inklusion und Sonderschulen, die auf die Bedürfnisse z.B. von Schwerstbehinderten Schüler:innen gut eingehen können."
    },
    {
      "questionId": "4aa6763c-99fb-426e-a324-0237ff7f930a",
      "answer": true
    }
  ],
  "a13e7b92-eee1-453e-a31d-f5c40a84c26a": [
    {
      "questionId": "101411f3-00cf-4b40-9f1b-d8a3f835b4eb",
      "answer": false
    },
    {
      "questionId": "b8c38e2f-feb3-4fc3-9d03-b3583443ad43",
      "answer": false,
      "comment": "mehr Wahlbeteiligung"
    },
    {
      "questionId": "7c79b02f-ed3e-4db6-94e8-48b03e35ea9d",
      "answer": true
    },
    {
      "questionId": "05dbae0b-5c5b-4ba2-8ff7-ff9b3b83d024",
      "answer": false
    },
    {
      "questionId": "ab0b186f-f372-43c8-b7ee-9b04ba4072df",
      "answer": false,
      "comment": "Gemeinderäte"
    },
    {
      "questionId": "39038960-febd-4457-9fd6-ab090dc34192",
      "answer": true
    },
    {
      "questionId": "582d6368-86d9-4588-8e2c-4cf696fa5d04",
      "answer": true
    },
    {
      "questionId": "88d927c0-3b3b-4358-8d1d-3daa94ae0d03",
      "answer": false,
      "comment": "Studienplätze nur für Staatsbürger bis Ärztemangel weg"
    },
    {
      "questionId": "831258c2-780f-4f36-bd17-f15b221014fd",
      "answer": false
    },
    {
      "questionId": "c49d8f95-e6a2-4ccd-89cb-bce171147252",
      "answer": false
    },
    {
      "questionId": "86045929-3baf-4acd-b1b0-602ec032e2e6",
      "answer": false
    },
    {
      "questionId": "1ec9a19d-fac0-43d3-9368-4629c4b46cc1",
      "answer": false
    },
    {
      "questionId": "edc700ee-9b9c-45a2-8070-2a023a034be8",
      "answer": true
    },
    {
      "questionId": "c169bf93-7835-4771-9473-07585b812740",
      "answer": true
    },
    {
      "questionId": "3fee1223-cb1b-4cd7-9d93-a63adf1c2c56",
      "answer": true,
      "comment": "1:1"
    },
    {
      "questionId": "c1c6f570-212d-49dd-b23d-a1a751ce740d",
      "answer": false,
      "comment": "gegen Doppelstaatsbürgerschaft. Nationalratswahl nur für Staatsbürger: innen"
    },
    {
      "questionId": "04cb6ed9-d5ee-4079-bbdb-ada74647efaa",
      "answer": false
    },
    {
      "questionId": "761f1c0f-c9cb-4923-864b-0e44ef0d7019",
      "answer": true
    },
    {
      "questionId": "b842452e-843e-4730-a8cb-915f84facf94",
      "answer": true,
      "comment": "schadet uns nicht Russland"
    },
    {
      "questionId": "6ddba829-4b62-4720-9a59-a36ce3f86866",
      "answer": true,
      "comment": "Menschen mit Behinderung sollen befreit sein."
    },
    {
      "questionId": "1dd89f42-fefa-4044-a9b9-3c9c225c99c7",
      "answer": true,
      "comment": "beides"
    },
    {
      "questionId": "c956768f-feec-4c92-b383-0305d17e96db",
      "answer": true
    },
    {
      "questionId": "4f8f6942-d88d-44cb-ad92-b31cd3f2fadf",
      "answer": true
    },
    {
      "questionId": "a338b0af-d623-44c3-8b4f-b7f94c6e0a88",
      "answer": true
    },
    {
      "questionId": "4aa6763c-99fb-426e-a324-0237ff7f930a",
      "answer": false,
      "comment": "anders machen"
    }
  ],
  "11697314-0af3-4f53-a491-a1ed426f0b0e": [
    {
      "questionId": "101411f3-00cf-4b40-9f1b-d8a3f835b4eb",
      "answer": true,
      "comment": "Wir unterstützen eine ausgewogene Lösung: Handys können z.B. während des Unterrichts in einer „Handygarage“ gelagert werden, um Ablenkung zu vermeiden, gleichzeitig aber bei Bedarf zugänglich sein. Es ist wichtig, den verantwortungsvollen und produktiven Umgang mit digitalen Geräten zu erlernen, weshalb Smartphones bewusst in den Unterricht integriert werden sollten. Gleichzeitig müssen auch Fragen der sozialen Gerechtigkeit geklärt werden, da nicht alle Familien Zugang zu diesen Geräten haben."
    },
    {
      "questionId": "b8c38e2f-feb3-4fc3-9d03-b3583443ad43",
      "answer": false,
      "comment": "Aufgrund einer Befürchtung ohne Beweise wollen wir die Briefwahl sicher nicht abschaffen. Sie ist ein niederschwelliges und inklusives Wahlmittel, das auch Menschen die Teilnahme an Wahlen ermöglicht, die den Weg zum Wahllokal nicht auf sich nehmen können."
    },
    {
      "questionId": "7c79b02f-ed3e-4db6-94e8-48b03e35ea9d",
      "answer": true,
      "comment": "Ja, die Medienkompetenz muss durch Bildung und Aufklärung in der Schule gefördert werden. Gleichzeitig muss auch der Staat endlich mutig gegen Falschinformationen und Hass im Netz vorgehen."
    },
    {
      "questionId": "05dbae0b-5c5b-4ba2-8ff7-ff9b3b83d024",
      "answer": false,
      "comment": "Durch verschlüsselte Kommunikation ist das Briefgeheimnis endlich Realität geworden und das dürfen wir niemals für Überwachungsfantasien opfern. Das wäre ein Dammbruch und das Ende der Privatsphäre."
    },
    {
      "questionId": "ab0b186f-f372-43c8-b7ee-9b04ba4072df",
      "answer": true,
      "comment": "Ja. Wir fordern beispielsweise den Ersatz Bundesrates durch einen Bürger:innenrat."
    },
    {
      "questionId": "39038960-febd-4457-9fd6-ab090dc34192",
      "answer": true,
      "comment": "Heute teilen wir unsere Gesellschaft schon in Kinderjahren auf, was für den Zusammenhalt\nschädlich ist und oft schon den Lebensweg der Kinder festlegt. Deswegen gemeinsame Schule, während natürlich individuelle Förderung, vor allem der Stärken der Kinder, zentral sein muss."
    },
    {
      "questionId": "582d6368-86d9-4588-8e2c-4cf696fa5d04",
      "answer": true,
      "comment": "Selbstverständlich. Jede Investition in gute Kinderbetreuung und ihre Entwicklung zahlt sich auf vielen Ebenen für unsere Gesellschaft aus."
    },
    {
      "questionId": "88d927c0-3b3b-4358-8d1d-3daa94ae0d03",
      "answer": false,
      "comment": "Nein, Bildung und Berufswahl sollen immer frei bleiben. Sobald wir die Arbeitsbedingungen im öffentlichen Gesundheitssystem verbessern und aufhören, die Privatmedizin mit Steuergeldern zu subventionieren, werden auch wieder genügend Menschen im öffentlichen Gesundheitssystem arbeiten wollen."
    },
    {
      "questionId": "831258c2-780f-4f36-bd17-f15b221014fd",
      "answer": true,
      "comment": "Selbstverständlich. Warum sollten wir Menschen das Arbeiten verbieten, nur weil sie keine Vollzeitstelle finden?"
    },
    {
      "questionId": "c49d8f95-e6a2-4ccd-89cb-bce171147252",
      "answer": true,
      "comment": "Ja, die 32-Stunden-Woche ist längst überfällig. Seit 49 Jahren wurde die Arbeitszeit nicht mehr gesenkt, obwohl Produktivität und Effizienz entsprechend gestiegen sind. Es ist Zeit, dass arbeitende Menschen wieder von Fortschritt profitieren. Das Erfolgsmodell der Arbeitszeitverkürzung muss endlich wieder eingeführt werden."
    },
    {
      "questionId": "86045929-3baf-4acd-b1b0-602ec032e2e6",
      "answer": false,
      "comment": "Unsere Gesellschaft braucht nicht noch mehr Konsummöglichkeiten, sondern mehr Zeit für Freizeit, Familie, Freunde und Erholung. Statt längeren Öffnungszeiten sollten wir uns auf bessere Arbeitsbedingungen und mehr Lebensqualität konzentrieren."
    },
    {
      "questionId": "1ec9a19d-fac0-43d3-9368-4629c4b46cc1",
      "answer": true,
      "comment": "Absolut. Der Staat, und damit die Gesellschaft, müssen endlich dort eingreifen, wo der Markt kläglich versagt. Wohnraum ist ein Grundrecht und nicht zur Profitmaximierung da. Ein Mietpreisdeckel schützt Menschen vor überhöhten Mieten und sorgt dafür, dass Wohnen für alle leistbar bleibt."
    },
    {
      "questionId": "edc700ee-9b9c-45a2-8070-2a023a034be8",
      "answer": true,
      "comment": "Leerstandsabgaben funktionieren in vielen anderen Ländern seit vielen Jahren erfolgreich. In Österreich stehen bis zu einer Dreiviertelmillion Wohneinheiten leer oder verfallen. Eine Leerstandsabgabe würde dem massiv entgegenwirken und dringend benötigten Wohnraum freisetzen."
    },
    {
      "questionId": "c169bf93-7835-4771-9473-07585b812740",
      "answer": false,
      "comment": "Wir wollen günstigen Wohnraum für alle."
    },
    {
      "questionId": "3fee1223-cb1b-4cd7-9d93-a63adf1c2c56",
      "answer": true,
      "comment": "Mit Blick auf die Verhinderung von Altersarmut ist jedenfalls eine verbesserte Anrechnung von Kindererziehungszeiten für die Pension notwendig; in einem Stufenmodell bis zum 8. Lebensjahr."
    },
    {
      "questionId": "c1c6f570-212d-49dd-b23d-a1a751ce740d",
      "answer": true,
      "comment": "Wer hier lebt, arbeitet, Steuern bezahlt etc., soll auch an der Demokratie teilhaben können. Anders schafft man nur Parallelgesellschaften. Ab wann genau das Wahlrecht erteilt werden soll, soll neben anderen wichtigen Themen von den Bürger:innen in Demokratiekonventen erarbeitet werden."
    },
    {
      "questionId": "04cb6ed9-d5ee-4079-bbdb-ada74647efaa",
      "answer": false,
      "comment": "Diese Forderung ist nur Wahlkampfgeschrei der Populisten und wird von allen Expert:innen\nabgelehnt. Wir stecken Kinder in Österreich sicher nicht ins Gefängnis. Da sind wir als Gesellschaft schon viel weiter."
    },
    {
      "questionId": "761f1c0f-c9cb-4923-864b-0e44ef0d7019",
      "answer": null,
      "comment": "Wir sehen eine Beteiligung am European Sky Shield aktuell nicht vereinbar mit der österreichischen Neutralität und wünschen uns eine Klärung der Frage durch eine ergebnisoffene, gesellschaftliche Debatte."
    },
    {
      "questionId": "b842452e-843e-4730-a8cb-915f84facf94",
      "answer": false,
      "comment": "Solange Russland keinem Waffenstillstand und keinen Friedensverhandlungen zustimmt, muss dieses Druckmittel aufrechterhalten bleiben. Frieden und Gerechtigkeit erfordern klare Konsequenzen für Aggressoren."
    },
    {
      "questionId": "6ddba829-4b62-4720-9a59-a36ce3f86866",
      "answer": true,
      "comment": "Ein öffentlich-rechtlicher Sender ist ganz zentral für die Demokratie und eine offene Gesellschaft. Dafür werden auch sicher die meisten Menschen gerne zahlen, wenn der ORF endlich parteifrei, unabhängig und objektiv wird. Parteien raus aus dem ORF!"
    },
    {
      "questionId": "1dd89f42-fefa-4044-a9b9-3c9c225c99c7",
      "answer": true,
      "comment": "Wir haben genug Autobahnen, aber noch lange nicht genügend Zugverbindungen."
    },
    {
      "questionId": "c956768f-feec-4c92-b383-0305d17e96db",
      "answer": true,
      "comment": "Ja. Langfristig lehnen wir eine Wohnbauförderung für Privatimmobilien und profitorientierte Projekte aber ab, da wir kein allgemeines Steuergeld für privaten Wohnbau verwendet möchten."
    },
    {
      "questionId": "4f8f6942-d88d-44cb-ad92-b31cd3f2fadf",
      "answer": true,
      "comment": "Ja. Es muss klare Strafen geben, weil es offensichtlich anders nicht geht. Wir wollen nicht noch 100 Jahre auf Lohngerechtigkeit warten."
    },
    {
      "questionId": "a338b0af-d623-44c3-8b4f-b7f94c6e0a88",
      "answer": false,
      "comment": "Wir fordern inklusive Schulen, um gesellschaftliche Trennungen zu vermeiden. Menschen mit Behinderungen sollen soweit möglich am Regelunterricht teilnehmen. Bei speziellen Bedürfnissen braucht es eigene Klassen in derselben Schule. Wichtig ist zudem, dass Schulen barrierefrei sind und über ausreichend spezialisierte Lehrkräfte und Personal verfügen, um jedem Kind gerechte Bildungschancen zu ermöglichen."
    },
    {
      "questionId": "4aa6763c-99fb-426e-a324-0237ff7f930a",
      "answer": true,
      "comment": "Ja, aber nur dort, wo die wirklich großen Klimasünder sitzen. Bei den großen Konzernen, den Überreichen mit ihren Privatjets oder den Fossilenergiekonzernen."
    }
  ],
  "b8e1d85f-e481-4275-9a6f-a63bd027edfd": [
    {
      "questionId": "101411f3-00cf-4b40-9f1b-d8a3f835b4eb",
      "answer": false,
      "comment": "Die MFG lehnt generelle Verbote ab, einschließlich eines Handyverbots in Volksschulen. Wir setzen stattdessen auf den bewussten und verantwortungsvollen Umgang mit digitalen Geräten durch Eigenermächtigung und Selbstwirksamkeit. Kinder sollen lernen, wie sie Smartphones sinnvoll und verantwortungsvoll nutzen können. Dabei spielen Eltern und Lehrer eine entscheidende Rolle, indem sie als Vorbilder einen verantwortungsvollen Umgang mit digitalen Medien vorleben.\nWir sind der Meinung, dass Kinder in der Volksschule die Grundlagen wie Lesen, Schreiben und kritisches Denken erlernen sollten. Während dieser Zeit sollte der Fokus nicht auf der Nutzung von Smartphones im Unterricht liegen. Dennoch sehen wir ein Verbot nicht als die richtige Lösung. Vielmehr geht es darum, den Kindern beizubringen, wann und wie der Einsatz solcher Geräte sinnvoll ist."
    },
    {
      "questionId": "b8c38e2f-feb3-4fc3-9d03-b3583443ad43",
      "answer": false,
      "comment": "Die Briefwahl ermöglicht auch Menschen, die bspw. nicht mobil, am Wahltag verhindert oder im Ausland wohnhaft sind, eine Stimmabgabe. Sie ist zeitgemäß und leistet somit einen positiven Beitrag zur Wahlbeteiligung."
    },
    {
      "questionId": "7c79b02f-ed3e-4db6-94e8-48b03e35ea9d",
      "answer": true,
      "comment": "In einer zunehmend digitalen Welt ist es wichtig, dass junge Menschen die Fähigkeiten erwerben, um Informationen kritisch zu bewerten und verantwortungsvoll mit digitalen Medien umzugehen. Eine gezielte Stärkung der Medienkompetenz würde nicht nur dazu beitragen, Jugendliche besser auf die Herausforderungen der digitalen Welt vorzubereiten, sondern auch langfristig das Bewusstsein für verantwortungsvollen Umgang mit Medien schärfen. Diese Investition in Bildung ist wichtig, um die digitale Zukunft der nächsten Generation sicherer und informierter zu gestalten."
    },
    {
      "questionId": "05dbae0b-5c5b-4ba2-8ff7-ff9b3b83d024",
      "answer": false,
      "comment": "In konkreten Verdachtsfällen kann durch einen gerichtlichen Beschluss eine solche Zugriffsmöglichkeit geschaffen werden. Eine Zugriffsmöglichkeit ohne Verdachtsmoment und ohne Einbindung von Gerichten öffnet Tür und Tor zum Überwachungsstaat, in dem jeder Bürger befürchten muss, jederzeit das Ziel (willkürlicher) behördlicher Überwachung zu sein."
    },
    {
      "questionId": "ab0b186f-f372-43c8-b7ee-9b04ba4072df",
      "answer": true,
      "comment": "Diejenigen, für die die Gesetze gelten, sollten direkt in den Gesetzgebungsprozess eingebunden werden, um sicherzustellen, dass ihre Interessen und Anliegen besser berücksichtigt werden. Bürgerräte ermöglichen es, dass die Menschen, die von den Regelungen betroffen sind, aktiv an der Gestaltung teilnehmen, was zu gerechteren und praxistauglicheren Gesetzen führt."
    },
    {
      "questionId": "39038960-febd-4457-9fd6-ab090dc34192",
      "answer": false,
      "comment": "Kinder und Jugendliche sind unterschiedlich. Durch eine Trennung nach der Volksschule kann auf die individuellen Bedürfnisse der Schüler in ihrem jeweiligen Entwicklungsgrad eingegangen werden."
    },
    {
      "questionId": "582d6368-86d9-4588-8e2c-4cf696fa5d04",
      "answer": false,
      "comment": "Wir sind gegen eine fortschreitende \"Kinderabschiebungsinitiative\". Die Forcierung der Betreuung von Kindern außerhalb des Familienverbandes ist ein Irrweg. Stattdessen sollte die Betreuung in der Familie attraktiviert und unterstützt werden. Kinderbetreuung zuhause in den eigenen vier Wänden und durch die eigene Familie müsse mindestens denselben finanziellen Stellenwert haben wie eine Betreuung in einer Fremdeinrichtung. Die Stärkung der Familie und der innerfamiliären Bindungen erodiert immer weiter. Ziel ist, die Familie, die Keimzelle jeder Gesellschaft ist, abzuschaffen. Indem die Kinder möglichst bald aus dem Familienverband gerissen werden, erziehen nicht mehr die Eltern die Kinder und vermitteln Werte, sondern der Staat und staatliche Institutionen. Die Lösung aus MFG-Sicht: Nicht noch mehr Anreize anbieten, die Kinder abzugeben und damit viel zu früh aus dem Familienverband zu reißen, sondern Etablierung einer adäquaten Möglichkeit, die Eltern-Kind-Beziehung zu unterstützen, die auf Augenhöhe eines Jobs ausgestaltet ist – mit Gehalt und Pensionsersatz – und nicht als Förderung wie in einer Planwirtschaft konstruiert ist."
    },
    {
      "questionId": "88d927c0-3b3b-4358-8d1d-3daa94ae0d03",
      "answer": false,
      "comment": "Medizin-Absolventen sollen nicht in ihrer beruflichen Freiheit eingeschränkt werden. Stattdessen sollte die Arbeit im öffentliche Gesundheitswesen attraktiviert werden."
    },
    {
      "questionId": "831258c2-780f-4f36-bd17-f15b221014fd",
      "answer": true,
      "comment": "Es sollte bei Überschreiten bestimmter Zuverdienstgrenzen das Arbeitslosengeld nicht abrupt entfallen, sondern bis zu einer noch zu bestimmenden Höchstgrenze sukzessive eingeschliffen werden."
    },
    {
      "questionId": "c49d8f95-e6a2-4ccd-89cb-bce171147252",
      "answer": false,
      "comment": "Es ist aus Unternehmersicht wirtschaftlich nicht umsetzbar, den gleichen Lohn für weniger Leistung zu bezahlten"
    },
    {
      "questionId": "86045929-3baf-4acd-b1b0-602ec032e2e6",
      "answer": true,
      "comment": "Es sollte Unternehmen freistehen, wie sie ihre Öffnungszeiten gestalten. Natürlich darf das nicht zulasten des Arbeitnehmerschutzes gehen – Höchstarbeitszeiten etc. müssen beachtet werden und es muss sichergestellt sein, dass die Arbeitnehmer ausreichend Erholungsphasen haben."
    },
    {
      "questionId": "1ec9a19d-fac0-43d3-9368-4629c4b46cc1",
      "answer": false,
      "comment": "MFG steht für einen freien Markt, weniger Staat und weniger Regulatorien."
    },
    {
      "questionId": "edc700ee-9b9c-45a2-8070-2a023a034be8",
      "answer": false,
      "comment": "Die Einführung einer Leerstandsabgabe lehnen wir strikt ab. Eine solche Abgabe würde den Wohnungsmarkt nicht nachhaltig entlasten, sondern könnte die Wohnkosten sogar weiter in die Höhe treiben, da Vermieter die zusätzlichen Kosten auf die Mieter umlegen könnten. Wir sehen darin einen unverhältnismäßigen Eingriff in das Eigentumsrecht, da Eigentümer in ihrer Entscheidung, wie sie ihr Eigentum nutzen, erheblich eingeschränkt würden. Es gibt viele legitime Gründe für den Leerstand von Immobilien, die durch eine pauschale Abgabe nicht angemessen berücksichtigt würden. Wir glauben nicht, dass eine solche Maßnahme das Problem des leistbaren Wohnraums löst – im Gegenteil, sie könnte es verschärfen."
    },
    {
      "questionId": "c169bf93-7835-4771-9473-07585b812740",
      "answer": true,
      "comment": "Wir unterstützen die Anpassung der Mieten von gemeinnützigen Wohnungen an das Einkommen der Mieter. Das würde sicherstellen, dass die günstigen Mieten wirklich den Bedürftigen zugutekommen und nicht von Menschen mit höherem Einkommen ausgenutzt werden. Erzielt jemand über einen bestimmten längeren Zeitraum ein höheres Einkommen, ist daran zu arbeiten, soll die Wohnung sozial Bedürftigen zur Verfügung gestellt werden, um dem Zweck des sozialen Wohnbaus gerecht zu werden."
    },
    {
      "questionId": "3fee1223-cb1b-4cd7-9d93-a63adf1c2c56",
      "answer": true,
      "comment": "Kinder sind die Zukunft einer jeden Gesellschaft. Sie sind die, die später einmal die Rentenbeiträge für ihre Eltern, aber auch vor allem für die Kinderlosen zahlen.  Daher dürfen Elternteile, die für die Erziehung ihrer Kinder zu Hause bleiben, nicht im Alter bei der Rente benachteiligt werden. Die Kindererziehungszeiten sind mindestens bis zum 8. Lebensjahr voll anzurechnen. Als weitere Maßnahme, die Betreuung in der Familie zu fördern, fordern wir, dass Eltern, die für die Erziehung ihrer Kinder zu Hause bleiben, ein Gehalt bekommen sollen."
    },
    {
      "questionId": "c1c6f570-212d-49dd-b23d-a1a751ce740d",
      "answer": false,
      "comment": "Die aktuellen Regelungen zur österreichischen Staatsbürgerschaft sind durchdacht und erfüllen ihren Zweck. Eine Erleichterung des Zugangs könnte den Wert und die Bedeutung der Staatsbürgerschaft verwässern. Es ist wichtig, dass die Hürden hoch genug bleiben, um sicherzustellen, dass nur jene, die sich intensiv mit den österreichischen Werten und der Kultur identifizieren, diese erlangen."
    },
    {
      "questionId": "04cb6ed9-d5ee-4079-bbdb-ada74647efaa",
      "answer": false,
      "comment": "Die MFG lehnt eine Senkung der Strafmündigkeit von 14 auf 12 Jahre ab. Die MFG betont, dass Kinder und Jugendliche in diesem Alter noch in ihrer Entwicklung sind und besondere Schutzmaßnahmen benötigen. Eine Senkung der Strafmündigkeit könnte nicht nur die Rechte und den Schutz junger Menschen gefährden, sondern auch die Prinzipien der Resozialisierung und des Jugendstrafrechts beeinträchtigen. Laut Gefängnispsychologen ist Prävention und Aufklärung die einzige Möglichkeit, Jugendliche von weiteren Staftaten abzuhalten. Bestrafungssysteme bis hin zu Gefängnisstrafen erhöhen die Gefahr weiterer Straftaten, anstatt sie zu vermeiden."
    },
    {
      "questionId": "761f1c0f-c9cb-4923-864b-0e44ef0d7019",
      "answer": false,
      "comment": "Die Teilnahme Österreichs an der „Europäischen SKY SHIELD Initiative“ (ESSI) der NATO verstößt gegen das Neutralitätsgesetz von 1955, das Österreich verpflichtet, keinen militärischen Bündnissen beizutreten."
    },
    {
      "questionId": "b842452e-843e-4730-a8cb-915f84facf94",
      "answer": true,
      "comment": "Die Sanktionen haben erhebliche wirtschaftliche Nachteile für Österreich, und bringen wenig greifbare Ergebnisse in Bezug auf die politischen Ziele. Als neutrales Land sollte Österreich eine proaktive Rolle in Friedensverhandlungen übernehmen und aktiv zur Deeskalation beitragen, anstatt sich einseitig auf eine Seite zu stellen. Darüber hinaus dürfen neutrale Staaten zu kriegsführenden Ländern wirtschaftliche Beziehungen unterhalten. Dies stellt keine Verletzung der Neutralität dar."
    },
    {
      "questionId": "6ddba829-4b62-4720-9a59-a36ce3f86866",
      "answer": false,
      "comment": "Die MFG Österreich sieht dringenden Handlungsbedarf bei den öffentlich-rechtlichen Medien, insbesondere im Hinblick auf die zwangsweise Haushaltsabgabe. Insbesondere kritisieren wir, dass der ORF oft als Plattform für einseitige Parteipropaganda dient, statt objektiv und neutral zu berichten, wie es gesetzlich vorgeschrieben ist. Die Mehrheit der Österreicher lehnt die Zwangsgebühr ab, da sie die Qualität, Neutralität und Objektivität des Senders infrage stellen. Insbesondere während der Corona-Pandemie standen nicht nur der ORF, sondern durchwegs alle Systemmedien hinsichtlich der Berichterstattung unter der Kontrolle der Politik. Ein öffentlicher Diskurs wurde verweigert, indem abweichende und kritische Meinungen nicht gehört wurden bzw. Kritiker diffamiert wurden. \nDie MFG sieht drei Lösungswege: Erstens, den ORF strikt zur Erfüllung seines objektiven Auftrags zu zwingen und eine Gebühr nur bei ehrlicher Gemeinnützigkeit zu rechtfertigen. Zweitens, den ORF ohne öffentliche Mittel in die Privatwirtschaft zu überführen, sodass nur Nutzer für das Programm zahlen, die es konsumieren. Drittens, die Regierungsparteien übernehmen die Finanzierung ihres privaten Parteisenders, dies ohne den Einsatz von Steuergeld oder Zwangsgebühren.\nDie MFG fordert eine grundlegende Reform des ORF hin zu mehr Transparenz, Effizienz und Objektivität, um das Vertrauen der Bevölkerung zurückzugewinnen."
    },
    {
      "questionId": "1dd89f42-fefa-4044-a9b9-3c9c225c99c7",
      "answer": false
    },
    {
      "questionId": "c956768f-feec-4c92-b383-0305d17e96db",
      "answer": false,
      "comment": "Diese Maßnahme ist ideologisch motiviert und schränkt die Freiheit bei der Wahl sinnvoller Technologien ein. Wir befürworten einen vernünftigen Mix aus fossilen und erneuerbaren Energien, um eine stabile und verlässliche Energieversorgung, anstatt zwanghaft auf eine Technologie zu setzen. Der Zwang zu Photovoltaik-Anlagen erhöht die Bau- und Mietkosten und belastet die Bürger unnötig, ohne die nötige Flexibilität in der Energieversorgung zu gewährleisten."
    },
    {
      "questionId": "4f8f6942-d88d-44cb-ad92-b31cd3f2fadf",
      "answer": false,
      "comment": "MFG steht gegen Zwang, für einen freien Markt, maximale Eigenverantwortung und ein Minimum an Staat."
    },
    {
      "questionId": "a338b0af-d623-44c3-8b4f-b7f94c6e0a88",
      "answer": true,
      "comment": "Wir sind dafür, Sonderschulen beizubehalten, da sie spezialisierte Betreuung und gezielte Fördermöglichkeiten bieten, die Regelschulen oft nicht leisten können. Kinder mit Behinderungen profitieren von kleineren Klassen und therapeutischen Angeboten, die ihren individuellen Bedürfnissen gerecht werden. Gleichzeitig entlasten Sonderschulen auch die Familien."
    },
    {
      "questionId": "4aa6763c-99fb-426e-a324-0237ff7f930a",
      "answer": false,
      "comment": "MFG fordert eine Abschaffung der CO2-Steuer."
    }
  ],
  "8e505cb7-1913-4013-99e7-278ac66ac78a": [
    {
      "questionId": "101411f3-00cf-4b40-9f1b-d8a3f835b4eb",
      "answer": true,
      "comment": "Das Motto muss lauten: Digitale Lernmöglichkeiten nutzen, digitale Ablenkung vermeiden. Derzeit können Schulen selbst entschieden, wie sie mit dem Thema umgehen, und auch ein Verbot kann eine Option sein. Ein Sicherstellen von internaktiven Lernprogrammen und digitalem Unterricht über schulische Geräte ist aber auch nötig."
    },
    {
      "questionId": "b8c38e2f-feb3-4fc3-9d03-b3583443ad43",
      "answer": false,
      "comment": "Nein, weil die Briefwahl wichtig ist, um die Wahlbeteiligung zu erhöhen und sicherzustellen, dass alle wahlberechtigten Personen ihr Stimmrecht ausüben können, auch wenn sie am Wahltag verhindert sind."
    },
    {
      "questionId": "7c79b02f-ed3e-4db6-94e8-48b03e35ea9d",
      "answer": true
    },
    {
      "questionId": "05dbae0b-5c5b-4ba2-8ff7-ff9b3b83d024",
      "answer": false
    },
    {
      "questionId": "ab0b186f-f372-43c8-b7ee-9b04ba4072df",
      "answer": true,
      "comment": "Politik muss auf Augenhöhe und transparent agieren. Bürgeräte wären deshalb eine gute option, um die Bevölkerung auch abseits des Wahltags einzubinden."
    },
    {
      "questionId": "39038960-febd-4457-9fd6-ab090dc34192",
      "answer": true,
      "comment": "Eine gemeinsame Schule, in der aber individuelle Talente gefördert werden und Leistung gefordert wird, würde sicherstellen, dass wir wirklich jedem Kind die Flügel heben können – unabhängig vom sozialen Hintergrund. Statt Selektion setzen wir auf innere Differenzierung und individuelle Förderung."
    },
    {
      "questionId": "582d6368-86d9-4588-8e2c-4cf696fa5d04",
      "answer": true,
      "comment": "Wir wollen stufenweise das Personal so erhöhen, dass wir auf einen Rechtsanspruch auch einen Kinderbildungs- und betreuungsplatz ab dem 1. Geburtstag hinarbeiten. Hand in Hand mit dem Ausbau muss eine Qualitätsoffensive gehen, die zu kleineren Gruppen und einem besseren Fachkraft-Kind-Schlüssel führt. Denn jedes Kind soll mit seinen Bedürfnissen wahrgenommen und in seinen Talenten gefördert werden."
    },
    {
      "questionId": "88d927c0-3b3b-4358-8d1d-3daa94ae0d03",
      "answer": false,
      "comment": "Das Konzept der Landarztstipendien kann mit freiwilligen Verpflichtungen schon viel verbessern. Eine generelle Verpflichtung, ohne aber beispielsweise die Arbeitsbedingungen zu verbessern, würde lediglich dazu führen, dass betroffene Ärzte nach der Verpflichtung noch viel schneller in Ausland oder Wahlarztbereich abwandern würden."
    },
    {
      "questionId": "831258c2-780f-4f36-bd17-f15b221014fd",
      "answer": null,
      "comment": "Ja, aber nicht unbegrenzt. Denn sonst besteht die Gefahr, dass jemand, der geringfügig arbeitet und gemeinsam mit dem Arbeitslosengeld so viel verdient, dass eine reguläre Arbeitstätigkeit nicht mehr attraktiv ist, in der Inaktivität gehalten wird. In unserem degressiv ausgestalteten Arbeitslosengeldmodell erhält man zu Beginn eine Nettoersatzrate von ca. 65%. Mit der Zeit sinkt die Rate und der Erwerbsanreiz soll steigen."
    },
    {
      "questionId": "c49d8f95-e6a2-4ccd-89cb-bce171147252",
      "answer": false,
      "comment": "In einigen Kollektivverträgen sind schon niedrigere Wochenarbeitszeiten vorgesehen. Allerdings ist es auch hier vom einzelnen Arbeitsumfeld abhängig, welche Form von Arbeit in welchem Ausmaß zu Belastung führt. Grundsätzlich sind die Regelungen zur Standard-Arbeitszeit aber Angelegenheit der Kollektivpartner."
    },
    {
      "questionId": "86045929-3baf-4acd-b1b0-602ec032e2e6",
      "answer": true,
      "comment": "Ja, weil selbst Automatengeschäfte in Österreich absurde Vorgaben haben. Auch jetzt arbeiten Menschen am Wochenende, sodass das Verbot von Sonntagsöffnung lediglich den Onlinehandel bestärkt und die heimische Wirtschaft untergräbt."
    },
    {
      "questionId": "1ec9a19d-fac0-43d3-9368-4629c4b46cc1",
      "answer": false,
      "comment": "Die Bereitstellung von leistbaren Wohnraum ist Aufgabe des Staats und des gemeinnützigen Wohnbaus. Ein Mietpreisdeckel wäre nicht treffsicher und macht vermieten unattraktiv - schlussendlich profitiert von einer Verknappung des Angebots niemand."
    },
    {
      "questionId": "edc700ee-9b9c-45a2-8070-2a023a034be8",
      "answer": false,
      "comment": "Eine bessere Möglichkeit leerstehende Wohnung auf den Markt zu bringen, wäre, Einkünfte aus privater Vermietung steuerbegünstigt zu stellen und das Mietrecht zu vereinfachen. Die Scheu vor den steuerlichen Auswirkungen einer Vermietung und der Bürokratiedschungel stellen für viele private Wohnungsbesitzer einen Grund dar, von einer Vermietung Abstand zu nehmen."
    },
    {
      "questionId": "c169bf93-7835-4771-9473-07585b812740",
      "answer": true,
      "comment": "Einkommensabhängige Mieten im gemeinnützigen Wohnbau sind eine gute Möglichkeit, das System fairer und effizienter zu gestalten und trotzdem die für ein angenehmes Zusammenleben wichtige soziale Durchmischung zu erhalten."
    },
    {
      "questionId": "3fee1223-cb1b-4cd7-9d93-a63adf1c2c56",
      "answer": true,
      "comment": "Aktuell werden bis zu vier Jahre Kinderbetreuungszeit pro Kind pro Person an die Pension angerechnet. Unserer Ansicht nach ist das ausreichend"
    },
    {
      "questionId": "c1c6f570-212d-49dd-b23d-a1a751ce740d",
      "answer": true,
      "comment": "NEOS streben eine Migrationspolitik an, die qualifizierte Zuwanderung fördert und Integration erleichtert. Wir wollen diejenigen, die den Willen und die Bereitschaft haben, sich in unsere Gesellschaft zu integrieren, unterstützen und ihnen nicht noch weitere Steine in den Weg legen. Finanzielle und bürokratische Hürden auf dem Weg zur Staatsbürgerschaft sind zurzeit teils zu hoch und statt potenzielle Staatsbürger:innen zu fragen, wie hoch der Stephansdom ist, sollte ihre Akzeptanz unserer demokratischen Werte geprüft werden."
    },
    {
      "questionId": "04cb6ed9-d5ee-4079-bbdb-ada74647efaa",
      "answer": false,
      "comment": "Wir fordern verpflichtende Neustart-Programme für straffällige Jugendliche unter 14, statt Senkung der Strafmündigkeit. Zusätzlich fordern wir verpflichtende Fortbildungen zum Thema Erziehung für die Eltern und Verwaltungsstrafen, wenn sie an diesen Schulungen nicht teilnehmen."
    },
    {
      "questionId": "761f1c0f-c9cb-4923-864b-0e44ef0d7019",
      "answer": true,
      "comment": "Wir begrüßen, dass sich Österreich zur Teilnahme am Luftraum-Verteidigungssystem \"European Sky Shield Initiative\" entschlossen hat. Verteidigung gegen Angriffe durch Raketen oder Drohnen kann kein Staat alleine bewerkstelligen, ist aber in unser aller Interesse."
    },
    {
      "questionId": "b842452e-843e-4730-a8cb-915f84facf94",
      "answer": false,
      "comment": "Putin führt seit Amtsantritt 2000 immer dann Krieg, wenn er innenpolitisch geschwächt ist. Europa muss sich diesem Kreislauf der Gewalt endlich entschieden entgegenstellen, um ihn in Zukunft zu verhindern."
    },
    {
      "questionId": "6ddba829-4b62-4720-9a59-a36ce3f86866",
      "answer": null,
      "comment": "Vor der Finanzierungsfrage müssen die Aufgaben des ORF geklärt werden. Momentan gibt es im ORF definitiv eher ein Ausgaben- als ein Einnahmenproblem. Wir haben uns zwar für eine Haushaltsabgabe ausgesprochen, da wir eine nachhaltige Finanzierung weit weg von der Politik bevorzugen, doch es war ein Fehler, sie ohne Gremien- und Strukturreform einzuführen."
    },
    {
      "questionId": "1dd89f42-fefa-4044-a9b9-3c9c225c99c7",
      "answer": true,
      "comment": "Der weitere Ausbau der Schieneninfrastruktur ist eine Grundvoraussetzung für eine erfolgreiche Mobilitätswende. Gleichzeitig setzen wir uns für eine Reform der ASFINAG weg von einer Autobahnagentur hin zu einer Mobilitäts-Agentur ein."
    },
    {
      "questionId": "c956768f-feec-4c92-b383-0305d17e96db",
      "answer": false,
      "comment": "Vorgaben für energieeffizientes Bauen an die Auszahlung der Wohnbauförderung zu knüpfen wird bereits in manchen Bundesländern gemacht und ist auch unterstützenswert, das sollte aber nicht zentral erfolgen. Die Wohnbauförderung sollte aber generell überarbeitet werden, vor allem die Zweckwidmung der WBF ist für uns NEOS ein Muss."
    },
    {
      "questionId": "4f8f6942-d88d-44cb-ad92-b31cd3f2fadf",
      "answer": null,
      "comment": "Oft sind Gehaltsunterschiede ja auf unterschiedliche Ausbildungen und Berufserfahrungen zurückzuführen. Lonhtransparenz und -gerechtigkeit können nicht einfach über einen Kamm geschert werden, sondern müssen auch die Qualifikationen der Angestellten widerspiegeln."
    },
    {
      "questionId": "a338b0af-d623-44c3-8b4f-b7f94c6e0a88",
      "answer": true,
      "comment": "Wichtig ist eine gegenseitige Öffnung von Sonder- und Regelschulen. Unser Vorschlag: Die Sonderschulen werden im ersten Schritt für Schüler:innen ohne Behinderungen und Regelschulen stufenweise für Kinder mit Behinderungen geöffnet, bis beide umfassend barrierefrei sind und schlussendlich alle Schulen von allen Kindern genutzt werden können."
    },
    {
      "questionId": "4aa6763c-99fb-426e-a324-0237ff7f930a",
      "answer": true,
      "comment": "Für NEOS ist klar: Wir brauchen eine ambitionierte CO2-Bepreisung als zentrales, europäisches Steuerungsinstrument und gleichzeitig eine spürbare Entlastung durch Senkung der Steuer- und Abgabenquote auf 40%."
    }
  ],
  "f4fa7f1c-5385-4943-aefb-1ec3e4850b36": [
    {
      "questionId": "101411f3-00cf-4b40-9f1b-d8a3f835b4eb",
      "answer": true,
      "comment": "Schulen sollen die Möglichkeiten haben, die Regeln für die Nutzung digitaler Geräte am Standort individuell zu definieren. Verbindliche Regeln für den Umgang mit elektronischen Geräten an der Schule sind wichtig, ebenso die Definition von \"handyfreien\" Räumen und Zeiten. Gleichzeitig gehört der reflektierte, verantwortungsbewusste, zielgerichtete Einsatz digitaler Geräte zu den zentralen Bildungsaufgaben der Schule."
    },
    {
      "questionId": "b8c38e2f-feb3-4fc3-9d03-b3583443ad43",
      "answer": false,
      "comment": "Die Briefwahl ist wichtig, damit Menschen bei Ortsabwesenheit, Menschen mit Behinderungen und Auslandsösterreicher:innen ihr Wahlrecht ausüben können und sie hat sich auch bewährt."
    },
    {
      "questionId": "7c79b02f-ed3e-4db6-94e8-48b03e35ea9d",
      "answer": true,
      "comment": "Mit Social Media und der damit einhergehenden Flut an Fake News und Desinformationskampagnen, hat sich auch die Notwendigkeit nach der Vermittlung von Medienkompetenz drastisch erhöht. Mit dem neuen Qualitätsjournalismus-Förderungsgesetz, für das wir Grüne uns eingesetzt haben, werden mehr Mittel für Medienkompetenz bei jungen Menschen bereitgestellt. Darüber hinaus fördert dieses neue Gesetz erstmals Qualitätskriterien wie Fehlermangementsysteme oder auch Qualitätssicherungssysteme. Dies soll Fake News gezielt zurückdrängen."
    },
    {
      "questionId": "05dbae0b-5c5b-4ba2-8ff7-ff9b3b83d024",
      "answer": false,
      "comment": "Es ist wichtig, dass unsere Sicherheitsbehörden auf terroristische Bedrohungen entsprechend reagieren können, solange sie sich dabei in einem verfassungsrechtlichen Rahmen bewegen. Bei der Überwachung verschlüsselten Messenger-Apps stellen sich viele Fragen und deshalb werden aktuell Rechts- und Technikexpert:innen im Begutachtungsprozess eingebunden."
    },
    {
      "questionId": "ab0b186f-f372-43c8-b7ee-9b04ba4072df",
      "answer": true,
      "comment": "Wir Grünen wollen die Bürger:nnen stärker in die Gesetzgebung einbinden. Bürger:innen-Räte - wie zum Beispiel der von uns durchgesetzte Klimarat - sind dafür gute Möglichkeiten. Bei einem Bürger:innenrat sucht eine meist per Zufallsprinzip ausgewählte und für die österreichische Bevölkerung repräsentative Gruppe von Bürger:innen gemeinsam nach Lösungen für politische Probleme. Es wäre außerdem sinnvoll, wenn sich der Nationalrat anschließend zwingend mit den Vorschlägen der Bürger:innen befasst."
    },
    {
      "questionId": "39038960-febd-4457-9fd6-ab090dc34192",
      "answer": true,
      "comment": "Erst mit 14 Jahren soll man sich für das Gymnasium, eine berufsbildende Schule oder eine Lehre entscheiden müssen. Innerhalb der Schule ist die Arbeit in Kleingruppen wichtig: Individualisierter Unterricht, Begabungsförderung, Förderstunden und Wahlpflichtfächer sind notwendig, um das volle Potential der Kinder auszuschöpfen und auch um Defizite auszugleichen."
    },
    {
      "questionId": "582d6368-86d9-4588-8e2c-4cf696fa5d04",
      "answer": true,
      "comment": "Wir Grünen wollen Bildungschancen für alle Kindern erhöhen, Eltern entlasten und endlich Halbe-Halbe in der Elternschaft ermöglichen. Genau deshalb fordern wir einen Rechtsanspruch ab dem ersten Geburtstag. In den nächsten fünf Jahren sollen 50.000 zusätzliche Kindergartenplätze für Kinder unter 3 Jahren geschaffen werden. Dafür müssen die Arbeitsbedingungen in der Elementarpädagogik verbessert werden. Wir machen uns stark für einheitliche Standards und bessere Arbeitsbedingungen in allen Kindergärten."
    },
    {
      "questionId": "88d927c0-3b3b-4358-8d1d-3daa94ae0d03",
      "answer": false,
      "comment": "Österreich hat im internationalen Vergleich eine sehr hohe Dichte an Ärzt:innen. Wir haben aber ein Verteilungs- und Nachbesetzungsproblem im Kassensystem. Aktuell erhält die Sozialversicherung aus unserer Gesundheitsreform 300 Millionen Euro jährlich, um die Arbeitsbedingungen für Kassenärzt:innen attraktiver zu gestalten. Freiwillige Verpflichtungen, bei denen sich Medizinstudierende selbst für einen bestimmten Zeitraum zur Mitarbeit bereiterklären, können ein zusätzlicher Anreiz sein, um junge Absolvent:innen für Stellen im Gesundheitssystem zu gewinnen, an denen sie dringend gebraucht werden."
    },
    {
      "questionId": "831258c2-780f-4f36-bd17-f15b221014fd",
      "answer": true,
      "comment": "Die Möglichkeit der geringfügigen Erwerbstätigkeit ist wichtig für neue Jobchancen und um den Wiedereinstieg am Arbeitsmarkt zu erleichtern."
    },
    {
      "questionId": "c49d8f95-e6a2-4ccd-89cb-bce171147252",
      "answer": true,
      "comment": "Die Grünen treten für eine gerechtere Verteilung von Arbeit, Zeit und Geld ein. Arbeitszeitverkürzung erhöht die Produktivität pro Arbeitsstunde, da die Mitarbeiter:innen konzentrierter arbeiten, Aufgaben schneller erledigt werden und das Risiko für Fehler und Unfälle gesenkt wird. Auch die Notwendigkeit für teure Überstunden reduziert sich, was die Arbeit für Betriebe günstiger macht. In Zeiten des Arbeitskräftemangels, schlagen wir eine langsame und schrittweise Reduktion der Wochenstunden entlang des Produktivitätsfortschritts vor."
    },
    {
      "questionId": "86045929-3baf-4acd-b1b0-602ec032e2e6",
      "answer": false,
      "comment": "Ausweitungen der Öffnungszeiten gehen vor allem zu Lasten kleinerer Betriebe, die sich die damit verbundenen Mehrkosten nicht leisten können. Sie geht auch zu Lasten der Arbeitnehmer:innen, die dann „rund um die Uhr“ zur Verfügung stehen müssen. Das wiederum hat negative Auswirkungen auf die Gesundheit der Arbeitnehmer:innen und beraubt sie potenziell ihrer Zeit etwa mit der Familie. Es gibt bereits ausreichende Ausnahmeregelungen im Öffnungszeitengesetz."
    },
    {
      "questionId": "1ec9a19d-fac0-43d3-9368-4629c4b46cc1",
      "answer": true,
      "comment": "Wohnen ist ein Grundbedürfnis. Wir sprechen uns für gesetzlich festgelegte Höchstmieten aus."
    },
    {
      "questionId": "edc700ee-9b9c-45a2-8070-2a023a034be8",
      "answer": true,
      "comment": "Wir haben den Bundesländern die Möglichkeit gegeben, endlich wirksame Leerstandsabgaben einführen können. Die Länder sind aufgefordert, diese wichtige Anti-Spekulationssteuer auch umzusetzen."
    },
    {
      "questionId": "c169bf93-7835-4771-9473-07585b812740",
      "answer": false,
      "comment": "Der gemeinnützige Wohnbau ist die beste Mietpreisbremse. Leistbarer Wohnraum wird dabei über Jahrzehnte hinweg der Bevölkerung zur Verfügung gestellt. Das funktioniert aufgrund der seit Generationen bewährten Objektförderung nach dem Kostendeckungsprinzip. Eine einkommensabhängige Miete ist nach der derzeitigen Förderstruktur nicht zulässig. Daran wollen wir auch nichts ändern."
    },
    {
      "questionId": "3fee1223-cb1b-4cd7-9d93-a63adf1c2c56",
      "answer": true,
      "comment": "Derzeit werden pro Kind bis zu fünf Jahren als Kindererziehungszeit für die Pension angerechnet und das soll auch so bleiben."
    },
    {
      "questionId": "c1c6f570-212d-49dd-b23d-a1a751ce740d",
      "answer": true,
      "comment": "Der erleichterte Zugang zur Staatsbürgerschaft wäre ein Integrationsmotor. Er wäre verbunden mit einem Bündel an Rechten und Pflichten und würde damit das Zusammenleben und den sozialen Zusammenhalt stärken. Eine Reform des Staatsbürgerschaftsgesetzes wäre aus Grüner Sicht zeitgemäß und notwendig."
    },
    {
      "questionId": "04cb6ed9-d5ee-4079-bbdb-ada74647efaa",
      "answer": false,
      "comment": "Alle Expert:innen sind einstimmig der Meinung, dass die Senkung der Strafmündigkeit nichts bringt und nur Präventionsmaßnahmen gegen Jugendkriminalität wirksam sind. Vielmehr braucht es die Stärkung der Kinder- und Jugendhilfe und die Aufstockung von Sozialarbeiter:innen und Schulpsycholog:innen."
    },
    {
      "questionId": "761f1c0f-c9cb-4923-864b-0e44ef0d7019",
      "answer": true,
      "comment": "Die Überwachung und Verteidigung des europäischen Luftraumes sind faktisch nur gemeinsam mit unseren europäischen Partnern sinnvoll, effizient und zweckmäßig möglich. Sky Shield begründet kein Militärbündnis, sondern ist eine Beschaffungsplattform. Das bringt nicht nur einen finanziellen Vorteil, sondern ermöglicht auch im Notfall eine erprobte Abstimmung und Unterstützung. Wie weit diese Unterstützung geht, bestimmt Österreich im Einzelfall aber immer noch selbst. Es gibt keinen diesbezüglichen Automatismus."
    },
    {
      "questionId": "b842452e-843e-4730-a8cb-915f84facf94",
      "answer": false,
      "comment": "Die Freiheit, die Souveränität und das Lebensrecht der Menschen in der Ukraine dürfen kein Preisschild haben. Die Sanktionen gegen Russland sind eine Reaktion auf den eklatanten Völkerrechtsbruch des Angriffskriegs. Wir müssen die Einhaltung des Völkerrechts immer vehement und mit allen uns zur Verfügung stehenden Mitteln verteidigen."
    },
    {
      "questionId": "6ddba829-4b62-4720-9a59-a36ce3f86866",
      "answer": true,
      "comment": "Der ORF-Beitrag so wie er ausgestaltet ist, soll beibehalten werden. Er ist für alle günstiger und fairer als die alte GIS-Gebühr und trägt darüber hinaus dem Erkenntnis des Verfassungsgerichtshof Rechnung. Der ORF hat - im Gegensatz zu den privaten Medien - einen gesetzlich festgelegten öffentlich-rechtlichen Auftrag, der zum Beispiel Information, Bildung und Kultur umfasst. Das muss im Sinne der Demokratie auch finanziert werden."
    },
    {
      "questionId": "1dd89f42-fefa-4044-a9b9-3c9c225c99c7",
      "answer": true,
      "comment": "Schienenverkehr, insbesondere elektrisch angetriebener, ist um ein Vielfaches energieeffizienter als jeder Lkw und Pkw und verdient daher überall, wo es möglich ist, den Vorrang."
    },
    {
      "questionId": "c956768f-feec-4c92-b383-0305d17e96db",
      "answer": true,
      "comment": "Wir sind für die Ökologisierung der Wohnbauförderung mit klaren Kriterien und Standards wie dem klimaaktiv Gebäudestandard. Dieser Zugang hat sich auch beim Wohnbaupaket der Bundesregierung bewährt."
    },
    {
      "questionId": "4f8f6942-d88d-44cb-ad92-b31cd3f2fadf",
      "answer": true,
      "comment": "Wir sind für: Gleicher Lohn für gleichwertige Arbeit. Im Kampf für mehr Gerechtigkeit und gegen den Gender Pay Gap fordern wir daher verpflichtende Einkommensberichte auch für kleinere Unternehmen. Und Beschäftigten sollen diese Berichte auch zugänglich gemacht werden. Wo es ungleiche Bezahlung gibt, sollen Arbeitgeber:innen künftig verpflichtend Maßnahmen gegen Lohndiskriminierung setzen müssen. Das ist eine Frage der Fairness."
    },
    {
      "questionId": "a338b0af-d623-44c3-8b4f-b7f94c6e0a88",
      "answer": false,
      "comment": "Wir Grüne wollen flächendeckende inklusive und barrierefreie Bildung für alle. Das beginnt beim Kindergarten, geht über Schule und Lehre bis hin zur Universität sowie zur Weiterbildung für Erwachsene."
    },
    {
      "questionId": "4aa6763c-99fb-426e-a324-0237ff7f930a",
      "answer": true,
      "comment": "Die Einführung der CO₂-Bepreisung in Österreich im Zuge der ökosozialen Steuerreform war ein wichtiger Schritt, damit klimaschädliches Verhalten endlich ein Preisschild bekommt - bei gleichzeitigem sozialen Ausgleich über den Klimabonus. Das Ergebnis: Unsere Emissionen sinken, es gibt weniger Dreck in der Luft und mehr Geld im Börsel - vor allem für Menschen mit kleinen Einkommen. Diese Systematik möchten wir weiterführen."
    }
  ],
  "a1591f16-6af9-4a35-8014-04d2c05ed3d2": [
    {
      "questionId": "101411f3-00cf-4b40-9f1b-d8a3f835b4eb",
      "answer": null,
      "comment": "Bereits jetzt können Schulen aufgrund der Schulautonomie über ein Handyverbot am Schulgelände entscheiden. Direktion und Lehrer:innen sind die Expert:innen vor Ort und wissen welcher Umgang sich für ihre Schule am besten eignet."
    },
    {
      "questionId": "b8c38e2f-feb3-4fc3-9d03-b3583443ad43",
      "answer": false,
      "comment": "Diese hat sich sehr bewährt und verstärkt die Möglichkeit zur Teilnahme an Wahlen."
    },
    {
      "questionId": "7c79b02f-ed3e-4db6-94e8-48b03e35ea9d",
      "answer": true,
      "comment": "Um an der Wissensgesellschaft des 21. Jahrhunderts teilzuhaben und Fake News, manipulative Inhalte und Desinformation im Internet zielgerichtet identifizieren zu können, braucht es verstärkt Medienkompetenz. Wir wollen daher eine umfassende Strategie einschließlich einer angemessenen Finanzierung zur Förderung der Medienkompetenz."
    },
    {
      "questionId": "05dbae0b-5c5b-4ba2-8ff7-ff9b3b83d024",
      "answer": false,
      "comment": "Der Bundestrojaner ist eine spezielle Spionagesoftware, die bestehende Sicherheitslücken bei Smartphones ausnutzt und prinzipiell Zugriff auf alle Daten am Handy ermöglicht. Dieser wurde bereits einmal vom VfGH gekippt. Bisher ist technisch keine Möglichkeit bekannt, die einen gezielten Einsatz ermöglicht, der Voraussetzung für eine verfassungskonforme Regelung wäre. Mit einem Terrorismusabwehrzentrum und umfassenden Deradikalisierungsmaßnahmen wollen wir Terrorismus bekämpfen, ohne die Freiheit der Österreicher:innen einzuschränken."
    },
    {
      "questionId": "ab0b186f-f372-43c8-b7ee-9b04ba4072df",
      "answer": true,
      "comment": "Aber nur mit beratendem Charakter – analog zu Expert*innen."
    },
    {
      "questionId": "39038960-febd-4457-9fd6-ab090dc34192",
      "answer": true,
      "comment": "Die SPÖ tritt klar für ein gemeinsames Bildung von 6- bis 15-Jährigen ein – mit umfassender Förderung gemäß individueller Bedürfnisse, Fähigkeiten und Leistungen."
    },
    {
      "questionId": "582d6368-86d9-4588-8e2c-4cf696fa5d04",
      "answer": true,
      "comment": "Die SPÖ setzt sich für den massiven Ausbau staatlich garantierter Leistungen für Kinder ein. Dies umfasst insbesondere den kostenfreien Anspruch auf qualitativ hochwertige Kinderbildung mit kostenfreiem Mittagessen, Zugang zu Ferien- und Freizeitangeboten und Flächen sowie bedarfsdeckender Versorgung mitärztlichen und therapeutischen Angeboten. In sozialdemokratisch regierten Bundesländern, Städten und Gemeinden wurde bereits vieles umgesetzt. Wir wollen beste Bildung schon für die Kleinsten, daher soll jedes Kind das Recht auf einen ganztägigen, ganzjährigen und kostenlosen Platz in einer hochqualitiativen Elementarbildungseinrichtung haben. Wir setzten uns für mehr Personal und eine Ausbildungsoffensive in der Elementarpädagogik ein."
    },
    {
      "questionId": "88d927c0-3b3b-4358-8d1d-3daa94ae0d03",
      "answer": false,
      "comment": "Die SPÖ steht für eine freiwillige Verpflichtung, mit der sich Student:innen bereit erklären, nach ihrem Studium einige Zeit dem öffentlichen Gesundheitswesen zur Verfügung zu stehen. Dafür soll ein leichterer Zugang zum Studium ermöglicht werden."
    },
    {
      "questionId": "831258c2-780f-4f36-bd17-f15b221014fd",
      "answer": true,
      "comment": "Durch die niedrige Nettoersatzrate des Arbeitslosengeldes sind viele Betroffene auf eine Zuverdienstmöglichkeit angewiesen. Außerdem bleibt dadurch der Zugang zum Arbeitsmarkt erhalten. Durch deren Abschaffung würde lediglich Schwarzarbeit begünstigt."
    },
    {
      "questionId": "c49d8f95-e6a2-4ccd-89cb-bce171147252",
      "answer": true,
      "comment": "Internationale wie nationale Beispiele zeigen, dass die Produktivität durch die Einführung der 4-Tage-Woche nicht im Geringsten gelitten hat. Im Gegenteil, es wurden weniger Krankenstandstage verzeichnet, es gab weniger Beendigungen von Arbeitsverhältnissen und sowohl Arbeitnehmer:innen als auch Arbeitgeber:innen waren insgesamt zufriedener."
    },
    {
      "questionId": "86045929-3baf-4acd-b1b0-602ec032e2e6",
      "answer": false,
      "comment": "Eine Ausweitung der Öffnungszeiten bis hin zur Sonntagsöffnung bedeutet für die betroffenen Arbeitnehmer:innen meist weniger Vereinbarkeit von Beruf und Familie."
    },
    {
      "questionId": "1ec9a19d-fac0-43d3-9368-4629c4b46cc1",
      "answer": true,
      "comment": "Die Erhöhung der Mieten soll bis Ende 2026 ausgesetzt werden. Danach sollen Miten höchsten um 2 Prozent steigern. Mit dem von der SPÖ vorgeschlagenen Universalmietrecht wären die Mietenaußerdem transparent und einfach nachzuvollziehen; Zu- und Abschläge wären gesetzlich genau geregelt; ökologische Investitionen würden bei der Mietpreisbildungberücksichtigt."
    },
    {
      "questionId": "edc700ee-9b9c-45a2-8070-2a023a034be8",
      "answer": true,
      "comment": "In vielen Bundesländern konnte die Leerstandsabgabe gegen Wohnraum-Spekulation nur gegen den Willen von ÖVP und FPÖ durchgesetzt werden. Die SPÖ steht für leistbares Wohnen."
    },
    {
      "questionId": "c169bf93-7835-4771-9473-07585b812740",
      "answer": false,
      "comment": "Ein Einkommensnachweis ist schon jetzt bei Einzug erfoderlich."
    },
    {
      "questionId": "3fee1223-cb1b-4cd7-9d93-a63adf1c2c56",
      "answer": true,
      "comment": "Bereits derzeit werden Zeiten der Kindererziehung für die Pensionsversicherung mit einer guten Bemessungsgrundlage angerechnet. Um Frauen aber noch besser in der Pension abzusichern, sollten diese Zeiten noch höher bewertet werden. Darüber hinaus kann die Einführung einer Elternarbeitszeit, bei der beide Elternteile zwischen 28 und 32 Stunden arbeiten und dafür einen Bonus erhalten, dazu führen, dass Frauen einen höheren Beschäftigungsanteil haben und daher mehr für eine höhere Eigenpension beitragen."
    },
    {
      "questionId": "c1c6f570-212d-49dd-b23d-a1a751ce740d",
      "answer": true,
      "comment": "Wir sind für eine Erleichterung des Erwerbs der Staatsbürgerschaft im Sinne einer gelungen Integration und für die Senkung der bestehenden Einkommenshürden, außerdem für eine bundesweite einheitliche Gebührengestaltung und insgesamt niedrigere Gebühren."
    },
    {
      "questionId": "04cb6ed9-d5ee-4079-bbdb-ada74647efaa",
      "answer": false,
      "comment": "Das Einsperren von Kindern hat weder generalpräventive noch spezialpräventive Wirkungen und trägt auch nicht zu einer Resozialisierung bei. In extremen Fällen kann jedoch eine Unterbringung in betreuten Wohneinheiten notwendig sein."
    },
    {
      "questionId": "761f1c0f-c9cb-4923-864b-0e44ef0d7019",
      "answer": false,
      "comment": "Solange die neutralitätsrechtlichen Fragen nicht geklärt sind, gibt es von Seiten der SPÖ kein Zustimmung zu Sky Shield! Im Übrigen halten wir fest, dass die Verteidigungsministerin Tanner lediglich ein Memorandum of Understanding unterzeichnet hat, formale Beschlüsse wurden noch nicht gefasst."
    },
    {
      "questionId": "b842452e-843e-4730-a8cb-915f84facf94",
      "answer": false,
      "comment": "Die EU und ihre Mitgliedstaaten sollten für eine effektive Umsetzung der bestehenden Sanktionen sorgen und deren Wirksamkeit regelmäßig evaluieren. Österreichs Rolle als neutraler Staat ist es, sich im Bereich der humanitären Hilfe weiterhin stark zu engagieren."
    },
    {
      "questionId": "6ddba829-4b62-4720-9a59-a36ce3f86866",
      "answer": false,
      "comment": "Die SPÖ hat der Haushaltsabgabe im Parlament nicht zugestimmt, da sie keine Rücksicht auf die Einkommen der Haushalte nimmt. Wir wollen ein Finanzierungssystem, das auf die Einkommenshöhe abstellt. Als ersten schnellen Schritt treten wir für Befreiungen insbesondere für junge Menschen ein."
    },
    {
      "questionId": "1dd89f42-fefa-4044-a9b9-3c9c225c99c7",
      "answer": true,
      "comment": "Die Attraktivierung des öffentlichen Verkehrs führt zu einer stärkeren Nutzung, ein attraktiver Schienengüterverkehr verlagert die Transporte auf die Bahn."
    },
    {
      "questionId": "c956768f-feec-4c92-b383-0305d17e96db",
      "answer": false,
      "comment": "Eine allfälligen Photovoltaik-Pflicht sollte in der Bauordnung und nicht im Zusammenhang mit der Wohnbauförderung geregelt werden. So könnten mögliche Vorgaben für Photovoltaik-Anlagen für alle Gebäudearten geregelt werden."
    },
    {
      "questionId": "4f8f6942-d88d-44cb-ad92-b31cd3f2fadf",
      "answer": true,
      "comment": "Um endlich Lohn- und Einkommensgerechtigkeit herzustellen, fordert die SPÖ eine gesetzliche Regelung, die zur Lohntransparenz verpflichtet und Strafen bei ungleicher Bezahlung vorsieht. Es braucht einen „Pakt für gleiche Bezahlung“ nach isländischem Vorbild."
    },
    {
      "questionId": "a338b0af-d623-44c3-8b4f-b7f94c6e0a88",
      "answer": false,
      "comment": "Wir stehen für eine inklusive und integrative Schule, in der alle Schüler:innen gemeinsam lernen können. In manchen Fällen kann eine sonderschulische Betreuung aufgrund der Schwere bzw. Art der Behinderung jedoch eine sinnvolle Alternative für das Kind sein."
    },
    {
      "questionId": "4aa6763c-99fb-426e-a324-0237ff7f930a",
      "answer": false,
      "comment": "Die Erhöhung der CO2-Bepreisung soll so lange die Energeipreise und Inflation so hoch sind, ausgesetzt werden. Beim Klimabonus ist eine soziale Staffelung statt der bisherigen sinnwidrigen regionalen Staffelung notwendig."
    }
  ],
  "85eaaf08-0d1f-4fbc-ab8a-748efa5e157b": [
    {
      "questionId": "101411f3-00cf-4b40-9f1b-d8a3f835b4eb",
      "answer": true,
      "comment": "Bei Volksschulen sprechen wir uns dafür aus. Argumente dazu sind: weniger Mobbing, keine heimlichen Videoaufnahmen/Fotos, weniger Ablenkung – mehr Konzentration auf soziales Miteinander. Verbot sollte einhergehen mit pädagogischer Begleitung für altersgerechten Umgang mit Sozialen Medien. Denn nur weil man das Handy aus der Schule verbannt, bedeutet das nicht, dass es im Leben der Kinder keine Rolle spielt."
    },
    {
      "questionId": "b8c38e2f-feb3-4fc3-9d03-b3583443ad43",
      "answer": false
    },
    {
      "questionId": "7c79b02f-ed3e-4db6-94e8-48b03e35ea9d",
      "answer": true
    },
    {
      "questionId": "05dbae0b-5c5b-4ba2-8ff7-ff9b3b83d024",
      "answer": false,
      "comment": "Privatsphäre ist ein hohes Gut und die Missbrauchsmöglichkeiten sind hier vielfälltig."
    },
    {
      "questionId": "ab0b186f-f372-43c8-b7ee-9b04ba4072df",
      "answer": null
    },
    {
      "questionId": "39038960-febd-4457-9fd6-ab090dc34192",
      "answer": true,
      "comment": "Wir lehnen die frühe Aufspaltung der Kinder in Mittelschule und AHS-Unterstufe ab und fordern eine gemeinsame ganztägige Pflichtschule von 6-15 Jahren. Durch individuelle Förderung statt permanentem Notendruck sollen Schulen Orte sozialer Integration und Inklusion werden."
    },
    {
      "questionId": "582d6368-86d9-4588-8e2c-4cf696fa5d04",
      "answer": true,
      "comment": "Die KPÖ setzt sich dafür ein, dass Kinderbetreuung und Pflege kostenlos und flächendeckend für alle zugänglich gemacht werden. Das bedeutet, dass Eltern keine Gebühren für die Betreuung ihrer Kinder zahlen müssen und ältere Menschen sowie Pflegebedürftige kostenlose Pflegeleistungen erhalten."
    },
    {
      "questionId": "88d927c0-3b3b-4358-8d1d-3daa94ae0d03",
      "answer": true
    },
    {
      "questionId": "831258c2-780f-4f36-bd17-f15b221014fd",
      "answer": true
    },
    {
      "questionId": "c49d8f95-e6a2-4ccd-89cb-bce171147252",
      "answer": true,
      "comment": "Für viele Menschen wurde die Arbeit durch technologische Fortschritte nicht einfacher, sondern anstrengender. Eine Arbeitszeitverkürzung ist hoch an der Zeit, denn die Anforderungen im Arbeitsleben sind durch die Digitalisierung, neue Formen der Kommunikation und beschleunigte Abläufe gestiegen."
    },
    {
      "questionId": "86045929-3baf-4acd-b1b0-602ec032e2e6",
      "answer": false
    },
    {
      "questionId": "1ec9a19d-fac0-43d3-9368-4629c4b46cc1",
      "answer": true,
      "comment": "Es müssen die Voraussetzungen geschaffen werden, die es allen Haushalten ermöglichen, nicht mehr als ein Viertel ihres monatlichen Budgets für ihr Grundrecht auf Wohnen aufzuwenden. Das setzt voraus, dass der Vollanwendungsbereich des Mietrechtsgesetzes auf alle Vermietungen ausgedehnt wird."
    },
    {
      "questionId": "edc700ee-9b9c-45a2-8070-2a023a034be8",
      "answer": true
    },
    {
      "questionId": "c169bf93-7835-4771-9473-07585b812740",
      "answer": true
    },
    {
      "questionId": "3fee1223-cb1b-4cd7-9d93-a63adf1c2c56",
      "answer": true
    },
    {
      "questionId": "c1c6f570-212d-49dd-b23d-a1a751ce740d",
      "answer": true
    },
    {
      "questionId": "04cb6ed9-d5ee-4079-bbdb-ada74647efaa",
      "answer": false,
      "comment": "Laut Fachliteratur und auch den Unterlagen des Bundeskanzleramtes gelten Menschen bis 14 als Kinder. Als solche sind sie bereits vom Vertrauensgrundsatz in der Straßenverkehrsordnung ausgenommen. Allein auf dieser Basis kann und sollte keine Strafmündigkeit festgeschrieben werden."
    },
    {
      "questionId": "761f1c0f-c9cb-4923-864b-0e44ef0d7019",
      "answer": false,
      "comment": "Waffen und Aufrüstung brachten noch nie Frieden. Gerade Österreich sollte als neutrales Land auf seiner Friedens- und Vermittlungsposition beharren."
    },
    {
      "questionId": "b842452e-843e-4730-a8cb-915f84facf94",
      "answer": true,
      "comment": "Die aktuellen Sanktionen treffen nicht die Machtbasis von Putin. Zu einer umfassenden Festsetzung der russischen Oligarchenvermögen waren die EU-Länder aber nicht bereit, da es erfordert hätte, sichtbar zu machen, wo europäische Reiche ihr Vermögen der Allgemeinheit entziehen."
    },
    {
      "questionId": "6ddba829-4b62-4720-9a59-a36ce3f86866",
      "answer": true,
      "comment": "Die KPÖ befürwortet eine politisch unabhängige Finanzierung des ORFs, wie sie aktuell der ORF-Beitrag darstellt. Wir wünschen uns aber deutlich mehr Befreiungsmöglichkeiten vom ORF-Beitrag für finanziell weniger gut gestellte Haushalte. Außerdem können wir uns vorstellen, dass mit dem Zahlen des Beitrags auch eine teilweise Zweckwidmung des Beitrags einhergehen kann. Das könnte zB 25% des Beitrages betreffen."
    },
    {
      "questionId": "1dd89f42-fefa-4044-a9b9-3c9c225c99c7",
      "answer": true,
      "comment": "Öffentlicher Verkehr sollte perspektivisch für alle kostenlos sein. Neben einer starken Entlastung des Klimas verringert das vor allem auch soziale Ungerechtigkeit und stellt Mobilität für alle Menschen sicher."
    },
    {
      "questionId": "c956768f-feec-4c92-b383-0305d17e96db",
      "answer": false,
      "comment": "Dort, wo Photovoltaik Sinn macht, soll diese gleich miterrichtet werden. Eine allgemeine Pflicht macht unserer Meinung nach aber keinen Sinn (zB schattige Lagen in Tälern, Städten)"
    },
    {
      "questionId": "4f8f6942-d88d-44cb-ad92-b31cd3f2fadf",
      "answer": true,
      "comment": "Diskriminierung beim Gehalt ist ein wichtiger Faktor für erhöhtes Armutsrisiko von Frauen. Aber darüber hinaus schaden Spaltungen am Arbeitsmarkt allen Beschäftigten. Die künstliche Schaffung von Lohnkonkurrenz setzt alle Beschäftigten unter Druck und verringert ihre Verhandlungsmacht."
    },
    {
      "questionId": "a338b0af-d623-44c3-8b4f-b7f94c6e0a88",
      "answer": false,
      "comment": "Selbstbestimmt leben ist ein wichtiger Grundwert. Die aktive Teilhabe von Menschen mit Behinderung an der Gesellschaft muss selbstverständlich werden. Als wichtigste Maßnahme zur Inklusion fordern wir die Einführung einer gemeinsamen Ganztagesschule aller 6 bis 15-Jährigen."
    },
    {
      "questionId": "4aa6763c-99fb-426e-a324-0237ff7f930a",
      "answer": false,
      "comment": "Massensteuern werden dem Problem der Klimakrise nicht gerecht. Viele Entscheidungen können von Konsument:innen gar nicht getroffen werden: z.B. welche Heizung ihre Mietwohnung hat oder ob gute Öffis da sind. Die Energiewende muss dort ansetzen, wo diese Entscheidungen tatsächlich getroffen werden."
    }
  ],
  "0c911285-ff85-4da0-a286-d407941c1ea6": [
    {
      "questionId": "101411f3-00cf-4b40-9f1b-d8a3f835b4eb",
      "answer": true,
      "comment": "Der Einsatz von Smartphones im Unterricht soll von den Schulen selbst geregelt werden. Es gilt, gemeinsam mit Schüler- und Elternvertretung eine gute Lösung zu finden."
    },
    {
      "questionId": "b8c38e2f-feb3-4fc3-9d03-b3583443ad43",
      "answer": false,
      "comment": "Die Briefwahl bietet eine flexible, unbürokratische und barrierefreie Möglichkeit zur Stimmabgabe, die insbesondere Menschen zugutekommt, die am Wahltag verhindert sind oder Schwierigkeiten haben, ein Wahllokal aufzusuchen. Sie trägt zur Erhöhung der Wahlbeteiligung bei, entlastet Wahllokale und ermöglicht in Krisenzeiten eine sichere Stimmabgabe. Zudem fördert sie den gleichberechtigten Zugang zur Wahl für alle Bürger."
    },
    {
      "questionId": "7c79b02f-ed3e-4db6-94e8-48b03e35ea9d",
      "answer": true,
      "comment": "Medienkompetenz ist in unserer digitalen Gesellschaft eine entscheidende Schlüsselfähigkeit. Ob im Beruf, in der Schule, in der Freizeit, ob zu Hause oder unterwegs – digitale Medien sind unsere ständigen Begleiter. Medienkompetenz befähigt dazu, Medien selbstbestimmt, verantwortungsbewusst, kritisch und kreativ zu nutzen. Zum Schutz vor Fake News sollen österreichische Tages- und Wochenzeitungen via App ab der 7. Schulstufe allen Schülerinnen und Schülern zur Verfügung stehen. Medienkompetenz und Medienqualität sollen alle Menschen, insbesondere aber junge Menschen in Österreich möglichst früh begleiten."
    },
    {
      "questionId": "05dbae0b-5c5b-4ba2-8ff7-ff9b3b83d024",
      "answer": true,
      "comment": "Es braucht zeitgemäße Ermittlungsmethoden nach internationalen Standards, um noch besser und effektiver gegen Terrorismus vorgehen zu können. Derzeit können Nachrichtendienste und Polizei auf richterliche Anordnung nur Telefonate und SMS-Verkehr überwachen, nicht jedoch Messenger-Dienste wie WhatsApp oder Telegram. Das wollen wir bei Terrorverdacht in Zukunft ändern."
    },
    {
      "questionId": "ab0b186f-f372-43c8-b7ee-9b04ba4072df",
      "answer": false,
      "comment": "In Österreich haben wir gewählte Vertreter, die demokratisch legitimiert und fachlich geschult sind, um Gesetze zu erarbeiten. Darüber hinaus werden auch Expertinnen und Experten in Gesetzesausarbeitungen miteinbezogen. Auch würden Bürgerräte Gesetzgebungsprozess verlangsamen und organisatorische sowie finanzielle Ressourcen binden."
    },
    {
      "questionId": "39038960-febd-4457-9fd6-ab090dc34192",
      "answer": false,
      "comment": "Wir sind aus gutem Grund für den Erhalt der Schulautonomie und gegen eine Gesamtschule, um die Vielfalt und individuelle Stärken unserer Schülerinnen und Schüler zu fördern und Talente nicht unter den Tisch fallen zu lassen."
    },
    {
      "questionId": "582d6368-86d9-4588-8e2c-4cf696fa5d04",
      "answer": true,
      "comment": "Wichtig ist, dass zuerst die Infrastruktur und Ressourcen geschaffen werden. Wir wollen eine Kinderbetreuungsgarantie schaffen, damit jede Familie, die einen Platz braucht, auch einen in zumutbarer Entfernung bekommt. Zusätzlich dazu wollen wir bei Vollzeitarbeit eine Garantie auf ganztägige Betreuung gewährleisten."
    },
    {
      "questionId": "88d927c0-3b3b-4358-8d1d-3daa94ae0d03",
      "answer": true,
      "comment": "In Studien mit besonderen staatlichen Erfordernissen bzw. in Mangelberufen (z.B. Medizin) soll der Staat eine Verpflichtung zum Arbeiten im Land für eine gewisse Zeit verordnen können, andernfalls sind die Kosten für das Studium rückwirkend zu tragen. Gleichzeitig sollen die Studienplätze für das Medizinstudium ausgebaut, sowie der Aufnahmetest für das Medizinstudium reformiert werden (dabei soll eine verstärkte Anrechnung von sozialmedizinischen freiwilligen Engagements – z.B. im Rahmen des Zivildiensts oder beim Roten Kreuz – erfolgen)."
    },
    {
      "questionId": "831258c2-780f-4f36-bd17-f15b221014fd",
      "answer": false,
      "comment": "Wir wollen eine Arbeitslosenversicherung NEU mit dem Ziel der Abschaffung des geringfügigen Zuverdiensts ein."
    },
    {
      "questionId": "c49d8f95-e6a2-4ccd-89cb-bce171147252",
      "answer": false,
      "comment": "Eine Arbeitszeitverkürzung bei vollem Lohnausgleich gefährdet unseren Wohlstand und unser Sozialsystem bedroht. Wir wollen durch Schaffung von Anreizen und Förderung von Überstunden durch steuerliche Entlastungen mehr Menschen in eine Vollzeitbeschäftigung bringen. Der Einkommensunterschied zwischen Arbeit und Nicht-Arbeit soll deutlich größer werden."
    },
    {
      "questionId": "86045929-3baf-4acd-b1b0-602ec032e2e6",
      "answer": false,
      "comment": "Eine Änderung der derzeit bestehenden rechtlichen Rahmenbedingungen in Bezug auf Öffnungszeiten ist aus unserer Sicht als Volkspartei nicht notwendig. Dort wo dies sinnvoll bzw. zielführend erscheint, bestehen bereits flexible Möglichkeiten. So können die Bundesländer für die Einkaufsbedürfnisse von Touristinnen und Touristen und für einen besonderen örtlichen Bedarf Sonderregelungen zur Ausweitung von Öffnungszeiten festlegen."
    },
    {
      "questionId": "1ec9a19d-fac0-43d3-9368-4629c4b46cc1",
      "answer": false,
      "comment": "Wir sprechen uns für den beschlossenen Mietpreisdeckel bzw. die Mietpreisbremse aus. Diese Deckelung bzw. Bremse sieht als Entlastung für die Mieterinnen und Mieter in den Jahren 2024, 2025, und 2026 vor, dass die Erhöhung bei den Kategorie- und Richtwertmieten sowie beim Grundentgelt und dem Erhaltungs- und Verbesserungsbeitrag im gemeinnützigen Bereich mit 5 Prozent begrenzt sind. Das betrifft ungefähr 1.250.000 Mietwohnungen mit Richtwert- und Kategoriemieten sowie Genossenschaftswohnungen im gemeinnützigen Bereich und damit rund 2,5 Millionen Mieterinnen und Mieter in Österreich."
    },
    {
      "questionId": "edc700ee-9b9c-45a2-8070-2a023a034be8",
      "answer": false,
      "comment": "Vor dem Sommer wurde eine Kompetenzänderung im Volkswohnungswesen (Art. 11 Abs. 1 Z 3 B-VG) beschlossen, mit der die Länder befähigt werden, mehr Maßnahmen im Bereich der Wohnraummobilisierung umzusetzen, wie beispielsweise die Einhebung von Abgaben zur Wohnraummobilisierung (Freizeitwohnungs-, Nebenwohnsitz- und Leerstandsabgabe, etc.) Unterschiedliche Regionen haben unterschiedliche Bedürfnisse und dem wird mit dieser Kompetenzverschiebung hin zu den Bundesländern Rechnung getragen."
    },
    {
      "questionId": "c169bf93-7835-4771-9473-07585b812740",
      "answer": false,
      "comment": "In Bezug auf die Anmietung bzw. auch den Erwerb von gemeinnützigen Wohnungen bestehen bereits rechtliche Rahmenbedingungen für Einkommensgrenzen. Werden diese Einkommensgrenzen überschritten, ist sowohl eine Anmietung als auch ein Erwerb nicht möglich. Einem nachträglichen Einkommenszuwachs kann bei bestehenden Mietverträgen nicht entgegengewirkt werden, da etwaige Regelungen hierbei in bereits bestehende Verträge und somit in die Privatautonomie eingreifen würden. Eine Neuregelung könnte daher nur bei neuen Verträgen erwirkt werden, hierbei bestehen jedoch bereits Voraussetzungen."
    },
    {
      "questionId": "3fee1223-cb1b-4cd7-9d93-a63adf1c2c56",
      "answer": false,
      "comment": "Das Pensionssystem kann nur nachhaltig gesichert werden, wenn die Menschen lang genug in Beschäftigung sind. Wohlstand und Leistung gehen für uns Hand in Hand. Es soll sich aber auch lohnen, wenn man später in Pension geht oder neben der Pension weiterarbeiten will. Gerade in Zeiten des Arbeitskräftemangels ist dies ein wichtiger Schritt für Arbeitnehmer und Arbeitgeber. Als teilweisen Ausgleich für die Abschaffung der Abschlagsfreiheit gilt seit 1.1.2022 der Frühstarterbonus zu allen Pensionsarten."
    },
    {
      "questionId": "c1c6f570-212d-49dd-b23d-a1a751ce740d",
      "answer": false,
      "comment": "Der Zugang zur österreichischen Staatsbürgerschaft sollte nicht erleichtert werden. Die Staatsbürgerschaft ist eng mit den Werten unserer Verfassung verbunden und darf nicht leichtfertig vergeben werden. Wir lehnen jede Aufweichung der Vergabekriterien ab und setzen uns für strengere Prüfungen und Standards im Staatsbürgerschaftsgesetz ein. Zudem möchten wir das Bewusstsein für den Wert der österreichischen Staatsbürgerschaft und unsere Rechtsstaatlichkeit fördern."
    },
    {
      "questionId": "04cb6ed9-d5ee-4079-bbdb-ada74647efaa",
      "answer": true,
      "comment": "Die Strafmündigkeit sollte von 14 auf 12 Jahre gesenkt werden. Wir sehen, dass viele junge Straftäter das aktuelle System ausnutzen, da ihre Taten häufig ohne Konsequenzen bleiben. Insbesondere bei schweren Straftaten wie Mord, Vergewaltigung oder bewaffnetem Raub ist es wichtig, dass auch 12- und 13-Jährige zur Verantwortung gezogen werden können. Angesichts der heutigen früheren körperlichen und psychischen Reife halten wir eine Anpassung der Strafmündigkeitsgrenze für notwendig, um angemessene und durchsetzbare Konsequenzen sicherzustellen."
    },
    {
      "questionId": "761f1c0f-c9cb-4923-864b-0e44ef0d7019",
      "answer": true,
      "comment": "Mit der von Verteidigungsministerin Klaudia Tanner unterzeichneten Kooperationsvereinbarung, das sogenannte \"Memorandum of Understanding\", für die europäische Initiative \"European Sky Shield Initiative\", wurde ein großer Schritt für die gemeinsame Beschaffungsinitiative gesetzt. Wenn wir also von dem europäischen Schutzschirm sprechen, beziehungsweise von dieser europäischen Initiative, sprechen wir von gemeinsamen Beschaffungen. Das heißt nichts anderes, als dass wir rascher und kosteneffizienter die notwendige Luftabwehr beschaffen können."
    },
    {
      "questionId": "b842452e-843e-4730-a8cb-915f84facf94",
      "answer": false,
      "comment": "Russland führt seine brutalen Angriffskriege gegen die Ukraine gnadenlos weiter, weshalb inzwischen 14 Sanktionspakete gegen Russland beschlossen wurden. Die Sanktionen wirken, u.a. verbraucht Russland mittlerweile an die 10 Prozent seines BIP für Militärausgaben, Investitionen in anderen Bereichen wie Gesundheit und Bildung bleiben aus, und die Einnahme Russlands aus fossilen Brennstoffen sind massiv zurückgegangen."
    },
    {
      "questionId": "6ddba829-4b62-4720-9a59-a36ce3f86866",
      "answer": true,
      "comment": "Wir bekennen uns zu einem unabhängigen öffentlich-rechtlichen Rundfunk, der faktenbasierte Informationen bereitstellt und somit ein vertrauensbildendes Gegengewicht zu „Fake News“ bildet. Die Neuregelung der ORF-Finanzierung wurde aufgrund eines VfGH-Erkenntnis unumgänglich. Die Bundesregierung hat sich daher mit einem ORF-Beitrag für eine faire, transparente und günstigere Lösung entschieden. Fair deshalb, weil sich auch jene Haushalte beteiligen, die ORF-Inhalte online konsumieren. Um die soziale Ausgewogenheit beizubehalten, sollen die derzeitigen Befreiungen von der Zahlungspflicht weiterbestehen. Transparent, weil die Festlegung des ORF-Beitrags einer strengen externen Kontrolle durch die Regulierungsbehörde unterliegt, deren Rolle gestärkt wird. Günstiger deshalb, weil es auch beim ORF zu Einsparungen kommt und durch die zusätzlichen Beitragszahlerinnen und Beitragszahler und den Wegfall der Umsatzsteuer der pro-Kopf-Beitrag deutlich gesenkt wurde."
    },
    {
      "questionId": "1dd89f42-fefa-4044-a9b9-3c9c225c99c7",
      "answer": false,
      "comment": "Die Zukunft der Mobilität erfordert sowohl den Ausbau von Straßen als auch des Schienenverkehrs. Als führendes Auto- und Bahnland setzen wir auf eine vielseitige Infrastruktur, die den Bedürfnissen in Stadt und Land gerecht wird. Moderne Straßen sind für E-Autos und Hybridfahrzeuge ebenso wichtig wie ein leistungsfähiger öffentlicher Verkehr, besonders in ländlichen Regionen. Daher investieren wir in ein umfassendes Infrastrukturprogramm, das beide Bereiche stärkt, um eine nachhaltige und zukunftssichere Mobilität für ganz Österreich zu gewährleisten."
    },
    {
      "questionId": "c956768f-feec-4c92-b383-0305d17e96db",
      "answer": false,
      "comment": "Nachhaltigkeit ist wichtig, doch eine strikte Vorgabe könnte besonders kleinere Bauprojekte belasten. Neben der Förderung von Photovoltaik müssen weitere Maßnahmen wie der Zinsabsetzbetrag für Wohnbaukredite und die finanzielle Unterstützung bei Althaussanierungen berücksichtigt werden. Zudem sollten die Vergaberegeln für Wohnkredite praxisnah und flexibel gestaltet werden, weshalb die strenge KIM-Verordnung abgelehnt wird. Anreize statt Pflicht bieten die beste Balance zwischen Nachhaltigkeit und Wohnraumförderung."
    },
    {
      "questionId": "4f8f6942-d88d-44cb-ad92-b31cd3f2fadf",
      "answer": false,
      "comment": "Als Volkspartei sprechen wir uns klar für die Gleichstellung von Mann und Frau aus. Das Auferlegen von Strafen würde jedoch zu einer erhöhten Bürokratie führen. Wichtig ist es, Anreize zu setzen, die eine faire Bezahlung ermöglichen."
    },
    {
      "questionId": "a338b0af-d623-44c3-8b4f-b7f94c6e0a88",
      "answer": true,
      "comment": "Wir sind aus gutem Grund für den Erhalt der Schulautonomie und damit auch für den Erhalt der Sonderschulen für Menschen mit Behinderungen, um die Vielfalt und individuelle Stärken unserer Schülerinnen und Schüler zu stärken. Außerdem können Sonderschulen gezielter auf die Bedürfnisse von Menschen mit Behinderungen eingehen. Gleichzeitig wollen wir das inklusive Bildungssystem verbessern und weiter ausbauen, um gleichberechtigte Chancen in der Gesellschaft und der Arbeitswelt zu eröffnen. Für viele Schülerinnen und Schüler ist der inklusive Unterricht der richtige Ansatz, für andere braucht es spezielle Settings in kleineren Gruppen. Für uns ist die Wahlfreiheit wichtig!"
    },
    {
      "questionId": "4aa6763c-99fb-426e-a324-0237ff7f930a",
      "answer": true,
      "comment": "Wir setzen auf Klimaschutz mit Hausverstand – also auf eine ausgewogene Balance zwischen Wirtschaft und Umwelt im Sinne der ökosozialen Marktwirtschaft. Wir haben bereits wichtige Schritte in Richtung Umweltschutz unternommen, unter anderem mit der ökosozialen Steuerreform. Diese Reform setzt gezielt Anreize für klimafreundliches Handeln, indem sie CO2 bepreist. Die Bepreisung startete 2022 bei 30 Euro pro Tonne und steigt seither jährlich an. Zudem legen wir besonderen Wert auf die Innovationskraft unserer Wirtschaft und fördern technologieoffene Anreize."
    }
  ],
  "de945045-fd34-4377-b78b-bcd688cb6a98": [
    {
      "questionId": "101411f3-00cf-4b40-9f1b-d8a3f835b4eb",
      "answer": true,
      "comment": "Sie können das ohnehin jetzt schon. Unabhängig davon kann das Smartphone weiterhin gezielt im Unterricht verwendet werden."
    },
    {
      "questionId": "b8c38e2f-feb3-4fc3-9d03-b3583443ad43",
      "answer": true,
      "comment": "Im Zuge der Briefwahl kommt es immer wieder zu Ungereimtheiten und Vorwürfen, dass etwa in „Migranten-Communities“ oder in Pensionistenheimen Stimmen zentral gesammelt und abgegeben werden. Damit sind dem Wahlbetrug Tür und Tor geöffnet. Die massive Abweichung der Briefwahlergebnisse von den Resultaten der Urnenwahl ist statistisch nicht erklärbar. Die Briefwahl soll daher abgeschafft und auch „e-Voting“ keinesfalls zugelassen werden, da es neben den bereits erwähnten Risiken auch noch ein Anziehungspunkt für kriminelle Hacker wäre. Wem die Demokratie ein Anliegen ist, dem kann zugemutet werden, persönlich im Wahllokal zu erscheinen."
    },
    {
      "questionId": "7c79b02f-ed3e-4db6-94e8-48b03e35ea9d",
      "answer": false,
      "comment": "Die jungen Österreicher brauchen keine staatliche Bevormundung in Sachen Medienkonsum. Statt aus ideologischen Motiven zu erzieherischen Maßnahmen zu greifen, gilt es aus freiheitlicher Sicht die Medienvielfalt zu verteidigen. Wir treten energisch für den Schutz der Meinungsfreiheit und gegen den Missbrauch von Gesetzen als Zensurwerkzeuge ein."
    },
    {
      "questionId": "05dbae0b-5c5b-4ba2-8ff7-ff9b3b83d024",
      "answer": false,
      "comment": "Auf Grund des ÖVP-Grünen Corona-Regimes ist eine Ausweitung von Überwachungsmaßnahmen mit größter Skepsis zu betrachten. Es lässt befürchten, dass diese Maßnahme weniger zur Bekämpfung des Terrorismus, als vielmehr gegen regierungskritische Stimmen angewendet werden."
    },
    {
      "questionId": "ab0b186f-f372-43c8-b7ee-9b04ba4072df",
      "answer": false,
      "comment": "Bürgerräte wie der Klimarat und ihre Ergebnisse sind letztlich Machtmittel ihrer Initiatoren. Sie suggerieren eine ehrliche Einbindung der Bürger, die tatsächlich aber nicht stattfindet. Wäre das Ziel eine echte Machtverschiebung hin zum Souverän, hin zu den Bürgern, wäre die direkte Demokratie das Mittel der Wahl."
    },
    {
      "questionId": "39038960-febd-4457-9fd6-ab090dc34192",
      "answer": false,
      "comment": "Eine Gesamtschule würde aufgrund der Heterogenität der Schüler das Bildungssystem massiv verschlechtern. Wir wollen eine ehrliche Unterstützung der einzelnen Bildungskarrieren durch persönliche „Talente-Checks“ in der 3./4. und 7./8. Schulstufe. Sollte sich zwischenzeitlich der Bildungspfad ändern, muss ein Umstieg unterstützt werden. Die Mittelschule muss mit Schwerpunktsetzungen und dem Ausbau der unter Schwarz-Blau wiedereingeführten Leistungsgruppen gestärkt werden. Eine berufsbildende Bildungskarriere (Lehre) ist mindestens gleichwertig zu einer weiterführenden Schulausbildung."
    },
    {
      "questionId": "582d6368-86d9-4588-8e2c-4cf696fa5d04",
      "answer": false,
      "comment": "Mütter müssen selbst entscheiden und die Wahlfreiheit haben dürfen, ob sie ihre Kinder zuhause betreuen oder einen Kinderbetreuungsplatz in Anspruch nehmen wollen. Zwang lehnen wir hier entschieden ab. Wenn eine Mutter sich dazu entscheidet, ihre Kinder selbst zu betreuen, muss das auch finanziell entsprechend abgegolten werden. Weiters müssen ausreichend Kinderbetreuungsplätze bedarfsgerecht für jene zur Verfügung stehen, die diese brauchen. Ein Rechtsanspruch würde zu Druck vom Arbeitgeber auf die Mütter führen, wenn diese die längere Karenzvariante in Anspruch nehmen oder Teilzeit arbeiten möchten, um die Kinderbetreuung selbst oder mit der Familie zu organisieren."
    },
    {
      "questionId": "88d927c0-3b3b-4358-8d1d-3daa94ae0d03",
      "answer": false,
      "comment": "Es soll vielmehr Anreize, wie ein Landarztstipendium und anderen Förderungen geben, die die Absolventen zum Verbleib im österreichischen Gesundheitssystem motiviert."
    },
    {
      "questionId": "831258c2-780f-4f36-bd17-f15b221014fd",
      "answer": true,
      "comment": "Denn viele kommen aus einer geringfügigen Beschäftigung oder Teilzeit wieder zurück an einen Vollzeitarbeitsplatz."
    },
    {
      "questionId": "c49d8f95-e6a2-4ccd-89cb-bce171147252",
      "answer": false,
      "comment": "Es sollen im Gegenteil die Überstunden steuerlich entlastet werden."
    },
    {
      "questionId": "86045929-3baf-4acd-b1b0-602ec032e2e6",
      "answer": false,
      "comment": "Das geltende Öffnungszeitengesetz gibt ein gewisses Maß an Flexibilität bei Festlegung der Öffnungszeiten. Eine generelle Sonntags- und Feiertagsöffnung lehnen wir ab."
    },
    {
      "questionId": "1ec9a19d-fac0-43d3-9368-4629c4b46cc1",
      "answer": true,
      "comment": "Die Erhöhung der Richtwert- und Kategoriemieten ist bis inklusive 2026 auszusetzen."
    },
    {
      "questionId": "edc700ee-9b9c-45a2-8070-2a023a034be8",
      "answer": false,
      "comment": "Als eine Partei, die die Eigentumsfreiheit hochhält, sind wir ganz klar gegen eine Leerstandsabgabe. Diese Thematik wäre auch über Einschränkungen von Ausländern am Immobilienmarkt weit besser in den Griff zu bekommen."
    },
    {
      "questionId": "c169bf93-7835-4771-9473-07585b812740",
      "answer": false,
      "comment": "Im WEG ist das Kostendeckungsprinzip vorgesehen sei. Demnach können für gemeinnützige Bauten nur die Selbstkosten verrechnet werden. Nicht mehr, aber auch nicht weniger.Da gibt es keinen Spielraum."
    },
    {
      "questionId": "3fee1223-cb1b-4cd7-9d93-a63adf1c2c56",
      "answer": true,
      "comment": "Das dient vor allem der Erhöhung der Frauenpensionen, da Frauen die Hauptlast der Kindererziehung tragen."
    },
    {
      "questionId": "c1c6f570-212d-49dd-b23d-a1a751ce740d",
      "answer": false,
      "comment": "Die Staatsbürgerschaft ist das höchste Gut, das ein Staat einer Person verleihen kann. Damit darf nicht leichtfertig umgegangen werden."
    },
    {
      "questionId": "04cb6ed9-d5ee-4079-bbdb-ada74647efaa",
      "answer": true,
      "comment": "Denn seit 2015 häufen sich kriminellen Handlungen durch Kinder häufen und die Taten immer brutaler werden. Im Jahr 2013 waren es noch 5.587 unmündige Tatverdächtige, 2022 waren es 10.428."
    },
    {
      "questionId": "761f1c0f-c9cb-4923-864b-0e44ef0d7019",
      "answer": false,
      "comment": "Unseres Erachtens ist Sky Shield ein Militärbündnis und daher mit unserer Neutralität nicht vereinbar. Die bestehende Lücke in der Fähigkeit zur Luftverteidigung muss aber geschlossen werden."
    },
    {
      "questionId": "b842452e-843e-4730-a8cb-915f84facf94",
      "answer": true,
      "comment": "Bisher 14 (!!!) Sanktionspakete gegen Russland haben nichts gebracht außer eine Rekordteuerung für unsere Bürger."
    },
    {
      "questionId": "6ddba829-4b62-4720-9a59-a36ce3f86866",
      "answer": false,
      "comment": "Die notwendige Transformation des öffentlich-rechtlichen Senders von einem durchpolitisierten Rundfunk, hin zu einem verschlankten Grundfunk, der aus dem Budget finanziert wird, wird durch die Haushaltsabgabe weiter verschleppt."
    },
    {
      "questionId": "1dd89f42-fefa-4044-a9b9-3c9c225c99c7",
      "answer": null,
      "comment": "Die FPÖ spricht sich klar gegen ein ideologisches Gegeneinanderausspielen von Verkehrsinfrastrukturen aus. Der Ausbau der Infrastruktur – sei es im Straßen- oder Schienenverkehr – muss sich an den Bedürfnissen der Bevölkerung orientieren. Beide Bereiche sind für eine moderne und funktionierende Mobilität unerlässlich. Entscheidend ist, dass die Projekte den Anforderungen der Menschen vor Ort entsprechen und nicht von ideologischen Überlegungen getrieben sind."
    },
    {
      "questionId": "c956768f-feec-4c92-b383-0305d17e96db",
      "answer": false,
      "comment": "Den das würde die Bürger diskriminieren, die azus technischen oder örtlichen Gründen eine PV nicht aufstellen oder instalieren können. Und es kontakariert die Technologieoffenheit."
    },
    {
      "questionId": "4f8f6942-d88d-44cb-ad92-b31cd3f2fadf",
      "answer": false,
      "comment": "Sanktionen gegenüber Unternehmen sind aus unserer Sicht nicht das geeignete Mittel, um hier lenkend einzugreifen."
    },
    {
      "questionId": "a338b0af-d623-44c3-8b4f-b7f94c6e0a88",
      "answer": true,
      "comment": "Es muss dem Wunsch vieler Eltern entsprochen werden, die „Sonderschule für Kinder mit erhöhtem Förderbedarf“ und „Sonderpädagogische Zentren“ zu erhalten, um eine Wahlfreiheit zu ermöglichen."
    },
    {
      "questionId": "4aa6763c-99fb-426e-a324-0237ff7f930a",
      "answer": false,
      "comment": "Keine neuen Steuern! Für das Klima setzt man sich am besten ein, indem man eigenverantwortlich für seine Umwelt handelt und neue Technologien einsetzt. Grüner Verbotswahn und staatliche „Umerziehungssteuern“ wie die CO2-Steuer lehnen wir als Partei mit der Freiheit im Namen ab."
    }
  ],
  "fbf07fb0-77a8-49d5-813c-4dffd262e829": [
    {
      "questionId": "101411f3-00cf-4b40-9f1b-d8a3f835b4eb",
      "answer": true,
      "comment": "Smartphones sollen gezielt als Hilfsmittel zum Einsatz kommen. Schulen sollen die Möglichkeit haben, zu entscheiden, wann und wo Smartphones erlaubt und sinnvoll sind."
    },
    {
      "questionId": "b8c38e2f-feb3-4fc3-9d03-b3583443ad43",
      "answer": false
    },
    {
      "questionId": "7c79b02f-ed3e-4db6-94e8-48b03e35ea9d",
      "answer": true
    },
    {
      "questionId": "05dbae0b-5c5b-4ba2-8ff7-ff9b3b83d024",
      "answer": false,
      "comment": "Momentan nein. Die Überwachung könnte jeden von uns treffen und im schlimmsten Fall von Behörden oder Beamten missbraucht werden. Wenn eine befristete, gezielte Überwachung einzelner Personen nach richterlicher Anordnung technisch möglich wäre, können wir nochmal darüber reden."
    },
    {
      "questionId": "ab0b186f-f372-43c8-b7ee-9b04ba4072df",
      "answer": true,
      "comment": "Ja. Menschenräte sollen Lösungen für die großen Probleme der Gegenwart und für Österreichs Zukunft erarbeiten, fernab von Ideologie und Parteipolitik. Wir wollen die Ergebnisse der jeweiligen Menschenräte in den Gesetzgebungsprozess einbringen."
    },
    {
      "questionId": "39038960-febd-4457-9fd6-ab090dc34192",
      "answer": true,
      "comment": "Wir wollen eine gemeinsame Schule und die Verlängerung der Schulpflicht bis zum vollendeten 16. Lebensjahr. Für mehr Bildungschancen für alle."
    },
    {
      "questionId": "582d6368-86d9-4588-8e2c-4cf696fa5d04",
      "answer": true,
      "comment": "Eine kostenlose Kinderbetreuung in ganz Österreich mit mehr Plätzen, die auch mit Vollzeitarbeit vereinbar sind, gibt Eltern echte Freiheit bei der Familienplanung. Kinderbetreuungsstätten sind die beste Vorbereitung auf die Schule und sichern allen Kindern einen guten Start ins Leben."
    },
    {
      "questionId": "88d927c0-3b3b-4358-8d1d-3daa94ae0d03",
      "answer": false,
      "comment": "Medizin-Absolvent:innen verbringen bereits rund 5 Jahre in der öffentlichen Gesundheitsversorgung. Wir sind gegen eine darüber hinaus gehende Verpflichtung."
    },
    {
      "questionId": "831258c2-780f-4f36-bd17-f15b221014fd",
      "answer": true,
      "comment": "Die Möglichkeit, dazuzuverdienen, erleichtert den Wiedereinstieg in den Arbeitsmarkt."
    },
    {
      "questionId": "c49d8f95-e6a2-4ccd-89cb-bce171147252",
      "answer": null,
      "comment": "Wo eine Arbeitszeitverkürzung Sinn ergibt (mehr Effizienz, motiviertere Mitarbeiter:innen, etc.) können und sollen das Betriebe jetzt schon machen. In vielen Branchen ist es aber aktuell noch nicht möglich und würde zu Engpässen in der Versorgung führen, daher wollen wir Rahmenbedingungen schaffen, die das ermöglichen, es aber gesetzlich nicht vorschreiben."
    },
    {
      "questionId": "86045929-3baf-4acd-b1b0-602ec032e2e6",
      "answer": null
    },
    {
      "questionId": "1ec9a19d-fac0-43d3-9368-4629c4b46cc1",
      "answer": false,
      "comment": "Wohnungsneubau sichert leistbaren Wohnraum, daher muss sich Neubau rechnen. Im Altbau setzen wir uns für eine bundesweite Regelung und Mietzinsobergrenzen ein. Außerdem wollen wir die Mietpreise von der Inflation entkoppeln."
    },
    {
      "questionId": "edc700ee-9b9c-45a2-8070-2a023a034be8",
      "answer": true,
      "comment": "Wohnungen sind zum Wohnen da. Wir müssen leerstehende Wohnungen nutzen und Spekulation eindämmen."
    },
    {
      "questionId": "c169bf93-7835-4771-9473-07585b812740",
      "answer": null
    },
    {
      "questionId": "3fee1223-cb1b-4cd7-9d93-a63adf1c2c56",
      "answer": true
    },
    {
      "questionId": "c1c6f570-212d-49dd-b23d-a1a751ce740d",
      "answer": null,
      "comment": "Kriterien wie die Mindestaufenthaltsdauer und Deutschkenntnisse sollen nicht aufgeweicht werden. Bürokratische Hürden sollten aber abgebaut werden."
    },
    {
      "questionId": "04cb6ed9-d5ee-4079-bbdb-ada74647efaa",
      "answer": false,
      "comment": "Wir wollen keine Kinder-Gefängnisse."
    },
    {
      "questionId": "761f1c0f-c9cb-4923-864b-0e44ef0d7019",
      "answer": true,
      "comment": "Auch in der Schweiz ist das mit der Neutralität vereinbar."
    },
    {
      "questionId": "b842452e-843e-4730-a8cb-915f84facf94",
      "answer": false
    },
    {
      "questionId": "6ddba829-4b62-4720-9a59-a36ce3f86866",
      "answer": true,
      "comment": "Der ORF muss seine Aufgabe als unabhängiges, öffentlich-rechtliches Medium wahrnehmen können und darf nicht von der Regierung und anderen Parteiinteressen kontrolliert werden. Wenn wir ins Parlament kommen, wollen wir im ORF nichts zu sagen haben."
    },
    {
      "questionId": "1dd89f42-fefa-4044-a9b9-3c9c225c99c7",
      "answer": true
    },
    {
      "questionId": "c956768f-feec-4c92-b383-0305d17e96db",
      "answer": null,
      "comment": "Neben der Förderung von Photovoltaik-Anlagen dürfen wir nicht auf den Ausbau der Netze und die Speicherung vergessen, damit überschüssiger Strom nicht verloren geht."
    },
    {
      "questionId": "4f8f6942-d88d-44cb-ad92-b31cd3f2fadf",
      "answer": true
    },
    {
      "questionId": "a338b0af-d623-44c3-8b4f-b7f94c6e0a88",
      "answer": false,
      "comment": "Nein. Österreich hat sich durch die Ratifizierung der UN-Konvention über die Rechte von Menschen mit Behinderungen bereits vor 15 Jahren zum österreichweiten Abbau von Sonderschulen bei gleichzeitigem Ausbau von inklusiven Bildungseinrichtungen verpflichtet. Wir fordern eine raschere Umsetzung."
    },
    {
      "questionId": "4aa6763c-99fb-426e-a324-0237ff7f930a",
      "answer": true,
      "comment": "Umweltschädliches Verhalten hat einen Preis. Mit einer CO2-Abgabe sind klimafreundliche Produkte günstiger und klimaschonendes Verhalten wird belohnt. Wir wollen raus aus Öl und Gas: Mit Geld aus der CO2-Steuer können wir Menschen beim Umstieg unterstützen und diesen sozial verträglich gestalten."
    }
  ]
}