{
  "2b86441e-e8bc-456f-87b2-bed6608f7b4e": [
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": false,
      "comment": "Nezvládnutá suburbanizace. Středočeský kraj naprosto nedostatečně reaguje na nárůst počtu obyvatel a s tím související zvyšování dopraní ztíženosti. Budování nesmyslných kruhových objezdů na hlavních příjezdech do hlavního města, kde pracuje převážná část Středočechů, i uvnitř středočeských měst, vypadá spíše jako sabotáž, a už od cca 6 hod.dělá v pracovních dnech z příjezdových komunikací parkoviště."
    },
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": true,
      "comment": "Kapacita gymnázií ve Středních Čechách je nedostatečná. Je si třeba uvědomit, že vzdělanost je základem konkuenceschopnosti. Když kvalitní uchazeči zůstanou mimo a jdou studovat na někerou ze soukromých středních škol s výrazně nižšími nároky, je to z celospolečenskho hlediska ztráta. Především nejsou rozvíjeny talenty, které by mohly pro společnost znamenat přínos. Existence středních škol s nižšími nároky má i další negativní dopad spočívající v tom, že středoškolské vzdělání získají i ti, kteří by se mnohem lépe uplatnili v některém řemeslném oboru."
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true,
      "comment": "Využívání zákonodárné iniciativy je jednou z mála možností, kterou mohou kraje využít při nápravě řady problémů, např. v souvislosti s rozpočtovým určením daňového výnosu, kdy na jedné straně přispívají do ekonomiky a na druhé straně z toho nemají dosatečný užitek, krerý by mohly použít pro svůj rozvoj."
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": false,
      "comment": "Rozhodně ne. Současná koalice kopíruje vládní politiku zaměřenou proti nízkopříjmových a středopříjmovýcm skupinám obyvatelstva za současné podpory nejbohatších. Je zapotřebí daleko více podpořit pro nízkopříjmové a středopříjmové rodiny možnosti sportovního vyžití dětí a mládeže, zájmovou technickou a uměleckou činnost a učinit opět cestování za vzděláním a volnočasovými aktivitami jeich dětí dostupnější, zejména zavedením slev na dopravu."
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": true,
      "comment": "Poskytování technického vzdělání je proprovozovatele škol finančně mnohem náročnější. Nelze tedy v pravém slova smyslu hovotořit o výhodněnění, ale spíše o nalezení rovnováhy v níž by všechny střední školy mohly rozumně fungovat. Naše současná společnost potřebuje mnohem více technicky erudovaných odborníků než absolventů např. genederových studií, kteří pak zamíří do některé neziskové organizace produkující tzv.měkké projekty, které ve svém důsledku bez měřitelných výsledků jen odčerpávají část krajského rozpočtu."
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": false,
      "comment": "Hospodaření jen s vlastními zdroji nikdy neumožňuje dostetčně rychlý a udržitelný rozvoj. K využívání cizích zdrojů  je ovšem třeba přistupovat velmi opatrně a o jejich využití rozhodovat pouze na základně dostatečně ověřené návratnosti. Využívat cizí zdroje k financování spotřeby nebo projektů s nižší dobou udržitelnosti, než je doba splácení úvěru, je ekonomicky neopodstatněné a ve svém důsledku může Kraj pošodit na poměrně dlouhou dobu."
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true,
      "comment": "Veřejná doprava by měla být dobrou nebo dokonce lepší alternativou k dopravě individuální. Ekonomicky i pohodlím Je to jednak ekologické, jednak praktické, protože už dnes jsou dopravní kapacity v někerých směrech v podstatě vyčerpány. Není řešením šikanovat lidi využívající individuální dopravu nejrůznějšími nesmysly, např. omezováním rychosti v obcích s chodníky na obou stranách a přechody se světelnou signalizací, jak to dělá řada obcí těsně před Prahou. Daleko rozumnější nabídnou jim lepší alternativu. Bohužel, dosud se stále děje pravý opak. Zřejmě za to může i personální propojenost mezi vedením kraje a vedením těchto obcí."
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true,
      "comment": "Aleje je pořeba především vysazovat dostatečné odstupné vzdálenosti od hrany komunikace, pak nepředstavují bezpečnostní riziko. A stávající v rámci přirozené obměny posupně posunout do větší vzdálenosti. Aleje navíc slouží i jako přirozený větrolam a chrání před závějejmi.To ostatně byl jejich původní účel. Můžeme si vybrat. Buď žít v zabetonované a asfaltové džungli, nebo vynaložit více na příjmené životní prostředí."
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true,
      "comment": "Bezplatné obědy jsou nepochybně nejlepší volbou, která omezí deprivaci dětí ze sociálně slabších rodin a umožňí ji nevyčnívat z kolektivu, na rodíl od toho, když si donesou vlastní chudé, nebo dokonce nemají žádné jídlo. To není jen akademická úvaha, sám vím o řadě takových případů. Samozřejmě, ideální by bylo poskytovat obědy všem dětem bez rozdílu zdarma, zcela by se tím elimonoval diskriminující faktor náhradní úhrady stravného, který stále může vést k sociálnímu vyloučení a třeba i k šikaně."
    },
    {
      "questionId": "4dce945a-2ed2-49b4-bb23-2f8bc2ec7c2e",
      "answer": null,
      "comment": "Kraj by měl poporovat jen ty neziskové organizace, které pomáhají naplňovat sociální (vč.hospiců), kulturní, sportovní a vzdělávací politiku kraje a pravidelně ověřovat jejich přínost z hlediska poměru nákladů (tj.výšky dotace) a výsledků. Neziskové organizace bez prokazatelných a měřitelných výsledků je třeba přestat podporovat, je to jen mrhání veřejnými zdroji. Takto ušetřené zdroje je lépe přerozdělit těm, které přináší skutečný užitek."
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true,
      "comment": "Je třeba si uvědomit, že česká populace stárne. Při stávajícím rozdělení zdrojů to buď znamená selekci mezi klienty, zvýšení poplatků za služby  pro klienty nad hranici dostupnosti služeb pro část z nich, nebo kolaps systému poslytování sociálních služeb. Ti, co razí snahy obrat seniory o co lze a ušetřit na nich co nejvíce, protože mají jako zájmová skupina nejmenší zastání, by si měli uvědomit, že jednou budou i on i staří."
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": false,
      "comment": "To je doslova cesta do pekel. Indiviuální doprava musí zůstat možnou a dostupnou alternativou, bez nesmyslné šikany jejich uživatelů ze strany kraje. Zdaleka ne všechna místa jsou a mohou být dostatečně obsloužena veřejnou dopravou a vždy bude část cestujících muset dojíždět individálně např.  k neblížímu nádraží nebo zastávce. Stejně tak budou muset využít individuální dopravu např. k návštěvě lékaře s dítětem nebo seniorem, případně k cestě do a ze zaměstnání ve směnném porovozu, kdy jsou nuceni cestovat mimo špičku a nemají vhodný spoj. Už bez toho má Středočeský kraj nejhorší silnice ze všech krajů. Nepochybně je třeba preferovat veřejnou dopravu, ale ne na úkor odůvodněné individuální dopravy."
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": true,
      "comment": "Rozhodování o výběru školy je u řady žáků ovlivněno ekonomickými důvody, což je už z principu špatně a společnost tak přichází o část potenciálních talentů. Navíc, ve Středočeském kraji musí dojíždět už i děti na druhém stupni Základní školy a nikdo se rodičů neptá, kde na to mají vzít peníze."
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true,
      "comment": "Stačí se projet po Středočeském kraji a vše bude jasné. Středočeský kraj má bezkonkurenčně nejvíce zandbané silnice 2. a 3. třídy  v ČR."
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": true,
      "comment": "Celkově to zlepší dostupnost studia a sníží i dopravní zatížení. Kvůli nákladům na ubytování dnes převážná část studentů raději dojíždí za studiem i ze značné vzdálenosti.Část si pak pro dopravní nebo finanční možnosti musí najít vysokou školu ne zcela odpovídající jejich zaměření jen proto, že nemají reálnou možnost studovat na té, kterou by preferovali. Z celospolečenského hlediska o není optimální řešení a je malá pravděpodobnost,m že setrvají ve vystudovaném oboru. Mj. proto, že např. ve státní službě nikdo nezkoumá obor studia, jen absolutorim příslušného stupně vysokoškolského studia."
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false,
      "comment": "Tyto snahy tu už v minulosti byly mohokráte. Soukromý provozovatel, když ne hned, určitě časem a pod nejrůznějšími záminkami, utlumí ty medicínské obory, které přináší nejmenší zisk a mají nejvyšší náklady. Privatizace by měla jednoznačně za následek zhoršení dostupnosti zdravotní péče v něterých oborech a potenciálně i její reálnou nedostupnost, protože fakultní a státní nemocnice by nezvládly nápor krajských pacientů."
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": true,
      "comment": "Není možné sedět současně na dvou židlích. I krajská firma musí usilovat o co nejlepší hospodářský výsledek, se kterým se pojí i odměny politika zasedajícího v představenstvu této firmy. Zatímco krajský politik musí (by měl) sledovat i jiná než ekonomická kritéria. Samozřejmě že ne vždy, ale minimálně v řadě významných případů vede kumulace těchto funkcí ke střetu zájmů, což je špatně."
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true,
      "comment": "Nejde zdaleka jen o uhlíkoou stopu. Pravdědobně mnohem větší význam má snížení nákladů na energie a diverzifikace energetických zdrojů pro případ Black Outu, o kterém lze díky energetické politice Německa (odstavení jaderných zdrojů) předpokladát, že nastane. Spíše než otázkou zda, je relevantnější otázka kdy. A proto je dobré mí zálohu propokrytí alespoň části základních energetických potřeb."
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true,
      "comment": "Svět je dnes mnohem více propojený než dříve. Je pořeba umožnit žákům se v totmo prostředí orientovat, navazovat kontakty, získávat nové informace. Projekt Erasmus+ je jednoznačným přínosem pro mladou generaci a všichi studenti, kterří projeví zájem, by měli mít možnost se do něj zapojit. Pokud možno i ti hůře sociálně situovaní."
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true,
      "comment": "Nic nenahradí skutečnou rodinu. Ale cokoli bude pokokud možno co nejblíže rodinnému prostředí, je pro děti, které nemají to štěstí, aby mohly vyrůstat v úplné rodině, obroským přínosem."
    },
    {
      "questionId": "be676d16-8b43-40ab-adf5-8205f402583f",
      "answer": true,
      "comment": "Je otázka, co lze považovat ještě za inkluzi a co už ne. Začlenění dětí s fyzickým handicapem je jednoznačně bez diskuze přínosem, jak pro ně, tak pro ostatní žáky, a je pro ně zapotřebí vytvářet podmínky a odstranovat bariéry. Začlenění dětí majících speciální vzdělávací potřeby, byť k tomu pořebují asistenci, nepochybně také. Tam lze problém obvykle vyřešit dostatečným finančním pokrytím těchto potřeb. Problémem je ale začlenění nezvladatelncýh dětí, které systematicky narušujích výuku nebo napadají spolužáky. Tam už inkluze nedává praktický smysl, ale  naopak ohrožuje výuku ostatních žáků v celé třídě."
    },
    {
      "questionId": "ab69cab7-a924-4dd2-a15a-c0eb69572607",
      "answer": true,
      "comment": "Viz komentář k otázce č. 11."
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": true,
      "comment": "Cokoli může pomoci odstranit předsudky a snížit riziko diskriminace romské menšiny v oblasti přístupu ke vzdělání, zaměstnání, bydlení a v dalších oblastech života je nutné a potřebné. U těchto neziskových organzací zcela určitě neexistuje větší riziko neefektivnosti než u jiných, jen proto, že mají podporovat Romy nebo jsou romské. Platí o nich to, co již bylo řečeno dříve, a co platí bez výjimky o všech neziskových organizacích. Je potřeba je hodnotit z hlediska nakladů (přijaté dotace) a přínosů."
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true,
      "comment": "Ono nejde ani tak o přípravu na změnu klmatu, klima se totiž cyklicky opakuje. Mnohem více je zapotřebí se zaměřit na návrat funkce krajině, obnovit meandry, odstranit nevhodné meliorace, lesy vysazovat v rozumné druhové skladbě a ne jako monokulury, a v územních plánech nedovolit zastavit každou volnou plochu různými megaprojekty, jako jsou např. skladovací haly."
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": false,
      "comment": "Ve Středočeském kraji jsou iž možnosti budování smyslplných přehrad vyčerpány. Pokoušet se stavět další by bylo mháním zdrojů."
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": true,
      "comment": "Odpověď je celkem jednoduchá a poslouží k ní staré příslové: \"Kolik řečí umiš, tolikrát jsi člověkem\". Takže, určitě je dobré podporovat studium těchto jazyků, i když Středočeský kraj s těmito zeměmi přímo nesousedí."
    },
    {
      "questionId": "afee9a87-9f64-4aba-95fd-dff07337acf7",
      "answer": true,
      "comment": "Určitě je to dobrý nápad a kdo ho chce zpochybňovat, ať zkusí sehnat dobrého a kvalifikovaného řemesníka za nějakou rozumnou dobu."
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true,
      "comment": "Vymáhat dluhy dětí, které vznikly vinou jejich rodičů, jak to dosud dělají některé obce, nebo odprodávat tyto dluhy, je morálně absolutně nepřijatelné. Jakákoli argumentace pro tuto možnost je hyenismus. Ohledně dluhů, které vznikly zaviněným jednáním nezletilých, je to složitější. Úhrada těchto dluhů by měla být vymáhána, mimo jiné i z výchovných důvodů, ale ekonomicky rozumným způsobem. Tj. aby nedošlo k navýšení bagatelní pohledávky na pohledávku silami neletilého finančně nezvládnutelnou, a nedošlo tím k jeho ekonomické likvidaci."
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": false,
      "comment": "V některých odlehlých a řádce osídlených regionech u státní hranice taková podpora dává jistě smysl. Domnívám se ale, že ve Středočeském kraji není plošně nutná. V odůvodněných případech by se měla řešit s přihlédnutím ke kokrétním okolnostem idividuálně."
    }
  ],
  "12adddba-5c65-4397-bae8-9c784f55f4cd": [
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": false
    },
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": null
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": false
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": null
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true
    },
    {
      "questionId": "4dce945a-2ed2-49b4-bb23-2f8bc2ec7c2e",
      "answer": true,
      "comment": "Útulky, spolky, organizace na ochranu zvířat"
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": true
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": null
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": null
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": true
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": null
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true
    },
    {
      "questionId": "be676d16-8b43-40ab-adf5-8205f402583f",
      "answer": null
    },
    {
      "questionId": "ab69cab7-a924-4dd2-a15a-c0eb69572607",
      "answer": true
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": null
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": false
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": null
    },
    {
      "questionId": "afee9a87-9f64-4aba-95fd-dff07337acf7",
      "answer": true
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": null
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true
    }
  ],
  "96f33823-1823-4a4e-89f3-4fc4482bda95": [
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": null
    },
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": false,
      "comment": "Myslím, že podpora odborných škol je namístě."
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": true
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": true
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true
    },
    {
      "questionId": "4dce945a-2ed2-49b4-bb23-2f8bc2ec7c2e",
      "answer": true
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": true
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": true
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": false
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true
    },
    {
      "questionId": "be676d16-8b43-40ab-adf5-8205f402583f",
      "answer": true
    },
    {
      "questionId": "ab69cab7-a924-4dd2-a15a-c0eb69572607",
      "answer": true
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": null
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": true,
      "comment": "Nejenom přehrad, primárně jde o jakékoli zadržování vody v krajině."
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": true
    },
    {
      "questionId": "afee9a87-9f64-4aba-95fd-dff07337acf7",
      "answer": true
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true
    }
  ],
  "2779bb73-dbcd-4a08-9d7a-35bf0ddbe08f": [
    {
      "questionId": "369b7ba5-08d7-4531-be7b-28aabfdefda4",
      "answer": true
    },
    {
      "questionId": "b2e48e5f-2a73-498a-8817-3f8c36663984",
      "answer": true,
      "comment": "Podporujeme rozšíření kapacity gymnázií primárně pro žáky ve čtyřletých oborech."
    },
    {
      "questionId": "fcdf48ac-3831-4efe-a859-a7a34c446e1c",
      "answer": true,
      "comment": "Kraj tuto iniciativu v současném volebním období několikrát využil."
    },
    {
      "questionId": "a570227a-7275-46a9-9c45-2a34612749e4",
      "answer": true
    },
    {
      "questionId": "a61bfce9-9699-431c-a8a4-c0ea52fb88cc",
      "answer": false,
      "comment": "Podporujeme dostupnost oborů, o které mají žáci zájem, zejména rozšíření kapacity čtyřletých gymnázií."
    },
    {
      "questionId": "48ef1ae7-0a19-46b4-9281-b32e3c8a2c1d",
      "answer": true
    },
    {
      "questionId": "f574fc72-052a-48d1-b6f5-34aa501bcc06",
      "answer": true,
      "comment": "Pro atraktivitu veřejné dopravy je návaznost spojů klíčová, nicméně ne vždy je možné to zařídit. Je také důležité, aby v případě krátkého zpoždění na sebe spoje čekaly."
    },
    {
      "questionId": "4111c840-9fb8-45a1-b055-724d14470ae8",
      "answer": true
    },
    {
      "questionId": "41d70ff6-dfc1-4d1e-92db-690a7da174b9",
      "answer": true
    },
    {
      "questionId": "4dce945a-2ed2-49b4-bb23-2f8bc2ec7c2e",
      "answer": true
    },
    {
      "questionId": "de8044d9-ab63-4c74-aaff-3a2566b87f07",
      "answer": true
    },
    {
      "questionId": "36079500-1556-4330-81c6-defe94472c99",
      "answer": true,
      "comment": "Žádná infrastruktura určená čistě pro osobní automobilovou dopravu neexistuje. Podporujeme investice do silniční infrastruktury, protože ji využívá i VHD. Investice do silnic je tedy i investicí do veřené dopravy."
    },
    {
      "questionId": "2c70783f-d5e2-4220-97ea-f86a7d046b27",
      "answer": false,
      "comment": "Úroveň slev na dopravu pro žáky v rámci povinné školní docházky považujeme za dostatečné. To, že žáci nevyužívají více VHD k přepravě do školy není z důvodu její ceny, ale z důvodu přístupu rodičů. V ojedinělých případech kvůli dostupnosti."
    },
    {
      "questionId": "6fe97b31-10f2-442c-b854-edd8c1d42ec6",
      "answer": true,
      "comment": "Rozvoj a údržba silniční sítě je klíčová pro rozvoj celého regionu. Obchvaty zpříjemňují život lidem v obcích, kvalitní silniční síť vytváří vyšší atraktivitu pro investory a v neposlední řadě silnice využívají i autobusy VHD."
    },
    {
      "questionId": "f3b18a48-6f14-4940-a559-2472a0ee3aa6",
      "answer": true,
      "comment": "Tento typ vysokých škol na území kraje nemáme."
    },
    {
      "questionId": "4e5db964-0b90-4f67-a9d9-37f22e3de4fa",
      "answer": false,
      "comment": "Dostupnost a kvalita zdravotní péče je pro nás klíčová, což lze v současném stavu zajistit lépe."
    },
    {
      "questionId": "028b58e7-262d-47df-b7b0-677ab7924ac5",
      "answer": true,
      "comment": "Piráti obsazují pozice v představenstvech i dozorčích radách na základě otevřených výběrových řízení."
    },
    {
      "questionId": "0908ae4c-c4bc-4908-8032-8bc96ae8ca49",
      "answer": true
    },
    {
      "questionId": "8a03c517-3fe7-4165-bb80-ef631ee1727c",
      "answer": true
    },
    {
      "questionId": "e9cf34e3-0386-4289-b64b-7bb09999ad1b",
      "answer": true
    },
    {
      "questionId": "be676d16-8b43-40ab-adf5-8205f402583f",
      "answer": true
    },
    {
      "questionId": "ab69cab7-a924-4dd2-a15a-c0eb69572607",
      "answer": true
    },
    {
      "questionId": "a22e6904-7765-4426-93cb-2e1206cff30e",
      "answer": true
    },
    {
      "questionId": "9106f935-3be1-45fc-9a27-9166923ae737",
      "answer": true,
      "comment": "Kraj připravuje svůj klimatický plán."
    },
    {
      "questionId": "5f8f2110-d09e-4647-86bf-27bd4552114d",
      "answer": false,
      "comment": "Podporujeme stavbu velkých přehrad pouze pro potřeby zdroje pitné vody a výstavbu malých vodních nádrží."
    },
    {
      "questionId": "bde5624a-7f8c-4d05-839e-655010417807",
      "answer": false,
      "comment": "Mladí lidé by měli mít sami možnost si vybrat jakzyky, které chtějí studovat. Angličtina se dnes používá jako univerzální dorozumívací prostředek,  upřednostňování žádných dalších jazyků nepodporujeme."
    },
    {
      "questionId": "afee9a87-9f64-4aba-95fd-dff07337acf7",
      "answer": false,
      "comment": "Podporujeme spíše investice o vybavení a kvality výuky těchto oborů před individuální motivací."
    },
    {
      "questionId": "0d3cf9cf-9320-4954-a99d-ea3ee975cc93",
      "answer": true
    },
    {
      "questionId": "18e71205-ad89-4a90-8741-c1b9a2727d1d",
      "answer": true
    }
  ]
}