[
  {
    "id": "313cbd0c-7db6-4da1-b019-ccef03794061",
    "title": "National Gallery",
    "statement": "The Liget Project should be continued with the construction of the Hungarian National Gallery in Városliget.",
    "detail": "The construction of the new National Gallery as part of the Liget Project could be the next stage in the development of the museum district. The plans for the new building are ready, and the significant investment could further enhance the area's tourist appeal. Others would develop the Liget as a public park, returning the building sites to the public as green space for a modest sum rather than building. Many think that the Gallery is already in a prime location in Buda Castle and does not need to be moved, while others think that a location in the Rust Belt should be found for the new building.",
    "tags": [
      "Culture"
    ]
  },
  {
    "id": "e315b89d-e706-41e5-b343-83be9cdbb60a",
    "title": "Alcohol advertisement",
    "statement": "Alcohol should not be advertised on city-owned billboards.",
    "detail": "Drinking alcohol is associated with health risks, and encouraging alcohol consumption is particularly dangerous for young people. By restricting the use of advertising space in a new contract, the city could lose revenue, and many people believe that drinking alcohol is a legal activity and that people have the right to decide whether to buy it, just like other goods.",
    "tags": [
      "Public order"
    ]
  },
  {
    "id": "94d554df-511c-4fa0-bc07-63ae8cab0696",
    "title": "Overpasses",
    "statement": "Overpasses and underpasses on roads leading into the city centre should not be removed or replaced by surface crossings, but upgraded and widened to allow traffic to flow smoothly.",
    "detail": "The renovation and widening of flyovers and underpasses can contribute to smoother and more efficient traffic flow towards Berlin, reducing congestion at bottleneck intersections. However, some argue that the current level of through traffic into the city centre is unsustainable and should be shifted away. The fact that tens of thousands of people have to use the underpasses every day, which are not barrier-free, makes the city centre harder to walk into and less liveable, while the overpasses are an obstacle to the development of public transport and take space away from the city centre.",
    "tags": [
      "Traffic"
    ]
  },
  {
    "id": "79c4bb9c-cc9a-477d-8019-88c2dcccdb96",
    "title": "Interpretation of the representative role",
    "statement": "It is right for the Mayor to offer an alternative to the government of the day on political and ideological issues that are considered important, not only in a professional sense, but also in a (party) political sense.",
    "detail": "The Mayor is the highest directly elected office holder. That is why some say that he has a duty to represent the people of Budapest, both politically and ideologically, and to reflect the values of the majority of the electorate. To do this, he is also allowed to confront the central government where necessary. Others, however, argue that this undermines the non-partisan nature of the position, which represents all Budapest residents, and that the lack of cooperation threatens to reduce the resources the capital receives from the government.",
    "tags": [
      "Politics"
    ]
  },
  {
    "id": "c021565c-02e0-49a1-ac92-90d8aca56340",
    "title": "Theme Park",
    "statement": "The City of Budapest should provide the opportunity for a private investor, selected through a call for tenders, to set up a new theme park.",
    "detail": "A theme park run by a private investor would not impose any direct costs on the capital, and its creation could create an attractive new tourism and entertainment opportunity for the city. Many believe that the capital has no land that it could use for this purpose without investment, meaning that the project would still ultimately consume public money to develop the area's infrastructure and transport.",
    "tags": [
      "Recreation"
    ]
  },
  {
    "id": "4847a6d8-b05c-4cee-9a46-9634904bc269",
    "title": "Services in foreign languages",
    "statement": "All public services in the capital should be available in English for foreigners settled in Budapest.",
    "detail": "The availability of public services in a foreign language makes the city more attractive to the growing number of foreign residents - in some districts as much as 10-20% of the population. This is a competitive advantage when the city wants to attract international professionals and companies, but it can also make it easier for tourists to get around.  Others argue that the capital's job is to serve Hungarian-speaking citizens, so they would spend on developing Hungarian-language services rather than multilingualism.",
    "tags": [
      "Social issues"
    ]
  },
  {
    "id": "f41bc9f1-6ad9-4cab-93b3-b15e88948468",
    "title": "Electric taxis",
    "statement": "All taxis in circulation should be electric by the end of the cycle.",
    "detail": "The arguments for switching from internal combustion engines to electric drive are based on the reduction of noise and air pollution. Critics point to the environmental damage caused by battery production and dismantling and the high costs of the switchover, but for vehicles in continuous operation, such as taxis, the costs are more justifiable. The measure will not only impose costs on taxi drivers but also on the city if it cannot pass them on in full.",
    "tags": [
      "Traffic"
    ]
  },
  {
    "id": "c405b469-cacd-4018-ad0e-fe4603b03bc3",
    "title": "Expropriations of NKE",
    "statement": "Due to the expansion of the National University of Public Service, the City of Budapest should also protest against the expropriations that are preventing the development of rental housing in the district.",
    "detail": "The Government is acquiring municipal rental buildings in Yózsefváros to house the new teacher training faculty of the state university for elite schools. According to the protesters, the loss of the rental apartments will put the 200 families living in the area in a difficult situation, as neither the state nor the district currently has enough rental apartments in the area to accommodate them. In addition, a complex social rental housing programme planned by the district VIII on these properties will be frustrated. Opponents of the protest argue that the expansion of the university could provide new development opportunities for the district, and that the university's formulation of the project would create an urban \"landscape\".",
    "tags": [
      "Major projects"
    ]
  },
  {
    "id": "ed567f1f-4d00-4f25-ac21-0f9311a3a3c7",
    "title": "Community budget",
    "statement": "The City of Budapest should continue to allocate at least HUF 1 billion of its budget to initiatives directly from the public (community budget). ",
    "detail": "In the annual Community Budget process, Budapest residents can propose ideas for urban development, and the most popular ones are selected by a public vote from among those that are legally and technically feasible. Proponents of the process say it will increase public participation in city affairs and could provide resources for issues or innovative approaches neglected by elected representatives. Others argue that the budget process should involve experts following the political agenda to select the most important priorities, as the needs of those involved in the process are not necessarily aligned with the public interest.",
    "tags": [
      "Economic affairs"
    ]
  },
  {
    "id": "6f3d94e0-94bd-4d2e-98b1-d55c527eaa88",
    "title": "Gender quota in companies",
    "statement": "At least a third of the members of the management and supervisory boards of companies in the capital should be women.",
    "detail": "Greater representation of women on boards of directors and supervisory boards contributes to diversity in decision-making and has a positive impact on corporate performance and competitiveness, and helps to promote social justice and equality. Opponents argue that the introduction of gender quotas may run counter to the principle of fairness and infringe individual freedom of choice.",
    "tags": [
      "Social issues"
    ]
  },
  {
    "id": "1e9327d7-5afd-4497-b60b-47aefbe852ce",
    "title": "Urban railways",
    "statement": "In order to reduce congestion in the agglomeration, the City of Budapest - even mediating between the protesting residents and the Government - should clearly support the implementation of suburban railway developments as soon as possible.",
    "detail": "Suburban rail improvements will enable efficient and fast public transport from the conurbation to the capital, reducing the number of cars crossing the city border. But the projects often face opposition from local residents and their politicians, who object to the redevelopment, noise and loss of green space.",
    "tags": [
      "Traffic"
    ]
  },
  {
    "id": "165f38db-a087-4e5f-ab28-79aa900f1a8c",
    "title": "Airbnb regulation",
    "statement": "Budapest should take the initiative to introduce legislation to discourage short-term renting in inner-city districts.",
    "detail": "Restricting short-term renting (e.g. to 90 days a year) can slow the worsening of the housing shortage and the increase in rents, thus helping students and lower-income earners to access housing and creating stable local communities in the currently vacant inner city. Others argue that AIRBNB and its partners will boost tourism, benefiting the city and entrepreneurs, and that regulation is in the hands of the districts, with no formal involvement of the capital city.",
    "tags": [
      "Social issues"
    ]
  },
  {
    "id": "fe12c6fb-41af-4599-8a25-1baba7eb6411",
    "title": "Public toilet programme",
    "statement": "Over the next five years, a programme with its own budget should be launched to increase the number of free, accessible toilets open around the clock.",
    "detail": "Free, round-the-clock, barrier-free toilets increase public cleanliness and ensure dignity for people with health problems and for healthy, middle-class and homeless people. However, toilets are costly to maintain and operate and can be an attractive target for abuse and disorder, so it is important to ensure adequate security measures and operation around toilets. For this reason, however, many argue that the number of toilets should be limited and that at least a nominal fee should be charged for their use.",
    "tags": [
      "Public order"
    ]
  },
  {
    "id": "b4ce1617-b932-41d4-814b-8237ce87cdce",
    "title": "Tower blocks in Budapest",
    "statement": "No need for tower blocks in Budapest.",
    "detail": "In general, tower blocks can create opportunities for urban growth, increasing the density of city centres and making more efficient use of urban space. In addition, tower blocks can become iconic buildings that contribute to enhancing the city's character and attractiveness for tourists and investors. However, opponents argue that the skyscrapers do not fit into the historical and cultural heritage of Budapest and the city's image. In addition, the construction of skyscrapers has a significant environmental impact and generates traffic.",
    "tags": [
      "Major projects"
    ]
  },
  {
    "id": "62007cbe-e0fb-44b2-b15c-6015bd8ec3f6",
    "title": "Wheel clamps",
    "statement": "The practice of wheel clamping should be abolished.",
    "detail": "The practice of wheel clamping can be costly for both the municipality and the individuals involved, for example because of transport, storage and administrative costs, and it also creates a record of the offending condition. Advocates of wheel clamping argue in favour of the deterrent effect of handcuffing, since in this case the offender cannot ignore the penalty (e.g. as a foreigner he does not pay or as a well-off person the amount of the penalty is not a real penalty). ",
    "tags": [
      "Traffic"
    ]
  },
  {
    "id": "9e5d4f8c-3bd2-40b6-8a0b-8c2a381fecb8",
    "title": "Cycle lanes",
    "statement": "The cycle lanes on Nagykörút should be retained, and this space allocation should be maintained during the renovation.",
    "detail": "The cycle lanes have become the central elements of the Budapest cycling network, the most frequently used cycling routes in the country, making the use of bicycles and other means of micro-mobility more attractive in the city. And fewer lanes act as a disincentive to drive through the city centre. Many therefore argue in favour of maintaining space allocation, with a safer, separated design for the Great Boulevard (Nagykörút) reconstruction. Others believe that taking lanes away from car traffic will increase congestion and inconvenience motorists.",
    "tags": [
      "Traffic"
    ]
  },
  {
    "id": "cdbaadfd-7d14-4c37-a62f-929ed12a7488",
    "title": "Traffic on the Chain Bridge",
    "statement": "The former traffic regime on the Chain Bridge should be restored, opening it to cars.",
    "detail": "Before the renovation of the Chain Bridge, private cars were allowed to cross the bridge, which caused significant congestion, as the bridge and its surroundings were not designed for such heavy traffic. Currently, only taxis, bicycles, bus shuttles and pedestrians can cross the bridge. Some say this is a more ideal use of the bridge, which is popular with tourists, but others find it unacceptable that the lanes are under-utilised when other bridges of city are already very busy.",
    "tags": [
      "Traffic"
    ]
  },
  {
    "id": "0eb6f81f-c50a-49c7-a8cc-9d38b448d25c",
    "title": "Student Parliament",
    "statement": "A student representative body (e.g. a student parliament) should be established in Budapest with its own infrastructure and the right to express opinions on issues affecting young people.",
    "detail": "The creation of a representative body, as demanded by student organisations involved in education protests, will allow young people to participate in decision-making and express their views on issues that affect them, such as education, youth employment, urban transport and the environment. However, there are costs involved in setting up and running a new student representative body and the idea could be seen as a non-municipal responsibility of the City of Budapest, which has very little room for manoeuvre to take youth measures, as educational institutions are not run by the municipality.",
    "tags": [
      "Social issues"
    ]
  },
  {
    "id": "2f0190a9-1e2e-408d-917a-338905470fa9",
    "title": "Civil society working group",
    "statement": "The system of civil society working groups for technical consultation should be maintained.",
    "detail": "After 2019, civil society working groups have been set up to ensure a diversity of professional opinions and perspectives in decision-making processes. However, the maintenance of the working groups is time and resource intensive for both the municipality and the NGOs, and it may be that, although the institution is open to all NGOs in the capital, it is only NGOs friendly to the current city administration that can engage in meaningful cooperation.",
    "tags": [
      "Social issues"
    ]
  },
  {
    "id": "f4fc6050-1381-496c-8609-49a879c8c545",
    "title": "Sports facilities",
    "statement": "The Municipality of Budapest must support the construction of the sports facilities needed to organise the Olympic Games.",
    "detail": "The construction of Olympic sports facilities will entail major infrastructure improvements, which together will boost the construction industry. Many believe that any sports development is valuable to the city and the neighbourhoods involved, so the municipality should be a partner when the government launches such investments. The Olympic bid also gives the city an opportunity to promote itself on the international stage. However, the costs of building sports facilities are extremely high and their use uncertain, and many argue that these resources should be used for education and health or to improve basic transport infrastructure.",
    "tags": [
      "Recreation"
    ]
  },
  {
    "id": "0889570c-2275-4dd3-89ed-7a35e2165f39",
    "statement": "The City of Budapest should set up its own media service with a wider reach than at present, covering local issues.",
    "detail": "Unlike most large cities and districts, Budapest does not have its own TV or newspaper, so it often faces difficulties in communicating its programmes to the public. Some argue that such a public service medium, aimed specifically at Budapest residents, could also provide a space for discussing local public affairs and presenting civic issues. Others argue that objectivity is often not guaranteed, so such a news source would necessarily become a political mouthpiece for the city administration, and that most of the national newsrooms are based in Budapest, so there is enough attention for local issues.",
    "tags": [
      "Public companies"
    ]
  },
  {
    "id": "3f97975c-b5e5-4fca-a425-22d777075475",
    "title": "Mini-Dubai",
    "statement": "The \"mini-Dubai\" project planned for Rákosrendező is a huge opportunity for the development of tourism and should be supported by the City of Budapest.",
    "detail": "According to the idea's backers, the project, which will attract foreign, high-income earners, could boost tourism in the currently underused brownfield area and the city as a whole. Opponents of the development argue that the project, which would be exempt from local regulations, would transform the cityscape (e.g. the skyline of Heroes' Square), which is a World Heritage site. Many also criticise the need for affordable housing and social rented housing in the area for the benefit of local residents. The transparency of the project is seen as a problem, as a public contract was awarded to an Emirati investor instead of a public tender to select the investor offering the best conditions.",
    "tags": [
      "Major projects"
    ]
  },
  {
    "id": "2d3e8b81-44de-4344-86c5-c54f29459c39",
    "title": "Budapest Pride",
    "statement": "Budapest Pride is an important symbol of the city's diversity and the capital should support its realisation.",
    "detail": "Supporting Budapest Pride and similar events can help to make Budapest a more open and inclusive city, promoting human rights and equal treatment. Critics of the idea say that Budapest Pride increases social tensions and that it is not the job of the City of Budapest to take a stand in divisive value debates.",
    "tags": [
      "Social issues"
    ]
  },
  {
    "id": "f7b2193e-2832-4922-8768-4488f28d4a84",
    "title": "Healthy streets",
    "statement": "Budapest should prioritise road rehabilitation programmes to improve pedestrian and cycling transport, to reduce car traffic and to improve accessibility, using available EU funds.",
    "detail": "Improving walking and cycling will help promote sustainable and environmentally friendly modes of transport, which will contribute to improving air quality in the city and reduce pollution. Opponents argue that car traffic will continue to play an important role in urban transport, especially for those living further from the city centre or in areas where public transport is underdeveloped. EU-funded road renewal programmes should therefore not focus exclusively on pedestrian and cycling transport.",
    "tags": [
      "Public spaces"
    ]
  },
  {
    "id": "334e113e-291b-4343-8f3e-fc8bef89b664",
    "title": "Traffic on the Rakpart",
    "statement": "The Rakpart (riverside) in the city centre should be closed to car traffic, at least in summer and on weekends, and should be pedestrianised.",
    "detail": "There are many who would support the regeneration of the Rakpart riverside in the densely built-up city centre as a high-quality pedestrian public space, providing a natural link to the Danube. Some argue that, in addition to renovation, this would be ensured if, as in recent years, the riverside were to continue to be closed to car traffic from time to time and opened up to pedestrians as a leisure area. Others argue that the quays are currently an essential part of Budapest's transport system and should not be restricted to car traffic.",
    "tags": [
      "Public spaces"
    ]
  },
  {
    "id": "7eb0b35a-a1c8-4322-89d6-ffcc86cc9c6e",
    "title": "Electoral system",
    "statement": "A welcome change from the previous system based on the prominent role of mayors is the introduction of a proportional, list-based electoral system.",
    "detail": "The proportional, list-based electoral system promotes political diversity, allowing a wide range of interests and values to be represented in the assembly, as opposed to the previous system where mayors and through them the major parties dominated its work. Critics of the measure argue that the proportional system makes it more difficult to forge majorities among the many small factions, which creates unprincipled backroom deals and leads to unpredictability, instability, constant political bickering and slower decision-making.",
    "tags": [
      "Politics"
    ]
  },
  {
    "id": "e0ef249e-935b-4b1f-bd2d-2ddf0e8f406b",
    "title": "Completion of the Biodome",
    "statement": "Budapest should provide additional funds to complete the Biodome, at least to the extent of the preparation necessary to complete the project.",
    "detail": "Biodome was an investment of the Budapest Zoo, but it was financed by the state. It does not seem realistic for the capital to finish the project from its own budget by stopping other programmes, but many believe that it should spend money on making accurate plans and cost estimates on how to complete the project. Others argue that this is a public investment, that it is the state's responsibility to complete the project, and that no additional funds from the capital should be spent on the spectacle beyond the necessary conservation work.",
    "tags": [
      "Major projects"
    ]
  },
  {
    "id": "816e53f5-b827-49f4-a095-4ba7938ab120",
    "title": "Parking of SUVs",
    "statement": "A higher parking fee for large SUVs trucks and caravans lighter than 3.5 tonnes should be charged.",
    "detail": "Heavier cars take up more space when parked, have higher road damage costs and are more likely to cause fatal accidents, while in urban environments their use is often considered unjustified. This is why some cities, such as Paris, have introduced higher parking charges to discourage them. Opponents of the idea argue that this is unfair to those who use larger vehicles, could adversely affect businesses and is costly to administer.",
    "tags": [
      "Traffic"
    ]
  },
  {
    "id": "892dc3e4-b93f-46a3-b2a5-71881d7116b5",
    "title": "Residential areas",
    "statement": "A speed limit of 30 km/h should be extended to all residential streets and, where possible, a residential-recreational zone should be established.",
    "detail": "Extending the speed limit to 30 km/h can help reduce the severity and frequency of traffic accidents, reduce noise and air pollution and make walking and cycling near homes more attractive. However, speed limits and the designation of residential-recreation zones can increase travel times and make life more difficult for those who use these zones for car travel instead of collector roads.",
    "tags": [
      "Traffic"
    ]
  },
  {
    "id": "b1fea03d-e981-4373-96a3-ac322cc6e5af",
    "title": "Bus service providers",
    "statement": "The involvement of private operators in the provision of bus passenger transport should not reduce the share of the service provided by BKV below 50%.",
    "detail": "The involvement of private operators will make it possible to raise service levels and renew the fleet, including the introduction of electric vehicles, without significant investment. By forcing the municipally owned operator BKV to compete, its operations can also become more efficient. At the same time, the involvement of private for-profit operators could be problematic, as it could undermine the bargaining power of the capital on one level too many, lead to less controllable services and higher costs.",
    "tags": [
      "Traffic"
    ]
  },
  {
    "id": "e7c96d8e-bc84-4d78-a6d7-02d40cfe50b1",
    "title": "Support for diagnostic tests",
    "statement": "Faster access to CT and MRI scans should be supported by the capital's own budget.",
    "detail": "Faster access to CT and MR scans improves the quality and efficiency of healthcare. Timely diagnostic tests allow early identification and treatment of health problems, increasing patients' chances of recovery and reducing the burden of healthcare. However, faster access to CT and MR scans requires an increase in the capacity and equipment of healthcare institutions. This will require significant investment in equipment procurement and staff training, which may impose financial and logistical burdens on the capital, while this is essentially the responsibility of central government.",
    "tags": [
      "Health care"
    ]
  },
  {
    "id": "7a39ba2d-b2e5-46b9-9a46-b4f660b2f68e",
    "title": "Solidarity tax",
    "statement": "The capital is disproportionately burdened by the solidarity contribution levied by the central government, which the municipality should oppose, even by refusing to pay.",
    "detail": "The solidarity contribution paid by municipalities with a high tax burden is paid into the central budget. Budapest's tax burden is constantly increasing, reaching €75 billion in 2024, 17% of its expenditure. The amount exceeds the subsidy it receives from central government for its tasks, making it a \"net contributor\" to the budget. Some argue that this is illegal and violates municipal autonomy. They argue that the government cannot take away the municipality's own revenue and therefore the payment should be refused. Others say that not paying the tax undermines cooperation with the government and damages the city.",
    "tags": [
      "Economic affairs"
    ]
  },
  {
    "id": "7643ad94-be8f-4afe-bb2f-b5687f0f6be6",
    "title": "Nationalisation of polyclinics",
    "statement": "The nationalisation of polyclinics should be opposed and their maintenance should remain with the districts.",
    "detail": "The municipal maintenance of polyclinics allows districts to better adapt to the specific needs and local health challenges of their population, and to support the health of their residents with their own resources. Others argue that periodic state maintenance could guarantee a more uniform standard and more efficient operation, and that the role of the municipalities as maintainers has no added value, and that they can continue to subsidise the institutions.",
    "tags": [
      "Health care"
    ]
  },
  {
    "id": "d51da108-7fb0-4282-b0b9-0b74c7651a06",
    "title": "Accommodation of hotel ships",
    "statement": "Berths for hotel boats on the Danube in the city centre should be maintained.",
    "detail": "With the hotel ships currently docked in the city centre of Pest, tourists have easy access to the city's main sights and attractions, which helps not only foreign companies operating the ships, but also local businesses. However, the presence of hotel ships has significant environmental (noise and air pollution) and infrastructure impacts. If new docks were built further away from the city centre, this could cause harm to other residents, while at the same time freeing up the downtown quayside for a continuous pedestrian walkway and open floating facilities for everyone to use.",
    "tags": [
      "Public spaces"
    ]
  },
  {
    "id": "67cca7eb-cb9a-4729-b4bb-66e4ff4c0120",
    "title": "BKK police",
    "statement": "To monitor public transport and respond to calls from citizens, a dedicated police service is needed.",
    "detail": "According to the supporters of the idea, the police service would provide direct protection for passengers and prevent infringements. Opponents, however, argue that this would mean extra costs and raise efficiency problems. They argue that, in addition to the existing system of cameras and hazard warning buttons, more effective action by the state police, whose primary role is to ensure public order, would improve passengers' sense of security.",
    "tags": [
      "Public order"
    ]
  },
  {
    "id": "95204c98-7a85-4cb0-872f-8c2ebf67b085",
    "title": "Right to pre-purchase",
    "statement": "The City of Budapest should exercise its right of first refusal in the case of below-market sales of district properties.",
    "detail": "According to the initiative's supporters, the City of Budapest can use its right of first refusal within reasonable limits to help prevent unfair sales of real estate and abuse of public property. By selling the purchased properties at market prices, the City of Budapest could generate revenue. Opponents argue that exercising the right of first refusal could distort market processes and the discretion of the districts, which could act as a disincentive for property owners to sell their properties, and would also be costly for the municipality.",
    "tags": [
      "Economic affairs"
    ]
  },
  {
    "id": "d62a15d6-589b-453c-a29b-d6564b4105eb",
    "title": "Toll charges",
    "statement": "The tolls collected from lorries should be maintained to reduce the volume of freight traffic through the city.",
    "detail": "In January this year, the Municipal Assembly of Budapest rejected the Government Office's call to abolish the toll. According to the Cabinet Office, the municipality does not have the power to impose a toll for the use of the road for transport purposes.  The aim of the regulation is to keep through freight traffic off the roads in the city centre, thereby reducing the environmental and noise impact on residents and workers. While the M0 highway has been made toll-free, the abolition of the regulation would make driving through Budapest free for heavy goods vehicles. Some argue that the toll should be fought to be maintained, while others argue that instead of a toll, traffic control measures should be used to combat heavy goods traffic.",
    "tags": [
      "Traffic"
    ]
  },
  {
    "id": "da76e048-31ca-48fe-9b25-5b8d2b3e874c",
    "title": "Party politicians in companies",
    "statement": "Active or former party politicians should not be appointed to the boards of directors or supervisory boards of companies in Budapest.",
    "detail": "Active or former party politicians tend to have an extensive network of contacts, which can be an advantage in decision-making. However, active or former party politicians may be overshadowed in their selection on the basis of political affiliation and their presence can often cause mistrust and friction.",
    "tags": [
      "Public companies"
    ]
  }
]