{
  "3d8606ba-c130-4615-b3d0-bb5f09d9138d": [
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": false,
      "comment": "Die Freizügigkeit ist eine der wenigen Errungenschaften der EU, die die europäischen Länder enger zusammenbringt."
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": true,
      "comment": "Momentan zerstören Konzerne für ihre Profite unsere Lebensgrundlagen. Diese Profite müssen wenigstens dafür herangezogen werden, die Schäden zu beheben oder in Grenzen zu halten."
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": true,
      "comment": "Steuerhinterziehung der großen Konzerne ist das größte Loch im öffentlichen Geldbeutel. Dieses Loch muss gestopft werden."
    },
    {
      "questionId": "317f154c-5c2e-46bc-af91-76952c9acdc6",
      "answer": false,
      "comment": "Waffen liefern keinen Frieden. EU-weite Aufrüstung senkt sie Sicherheit, statt sie zu erhöhen. Diese Debatte wird von den Interessen der Rüstungskonzerne bestimmt."
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": true,
      "comment": "Selbstbestimmung ist ein wichtiger Wert."
    },
    {
      "questionId": "b1044fdd-4295-4f63-a44c-9d708c6b5e23",
      "answer": true,
      "comment": "Staatlicher Anbau und Vertrieb von Cannabis wäre ein wichtiger Schritt gegen Drogenkriminalität und Krieg. Das Geld, dass damit eingenommen wird, soll vorrangig in Präventions- und Ausstiegsprogramme fließen."
    },
    {
      "questionId": "0562cd83-c66e-4e60-9060-3fa6b086507f",
      "answer": true,
      "comment": "Wir haben in der Teuerungskrise gesehen, dass der Großteil der Teuerung von Profitaufschlägen kommt. Bessere Datengrundlagen machen politische Eingriffe in diesen Misstand leichter möglich."
    },
    {
      "questionId": "1687289f-5c80-4ba7-970d-193dbd92dd7d",
      "answer": true,
      "comment": "Falschinformationen schwächen vor allem jene Menschen im demokratischen Prozess, die tatsächliche Verbesserungen ihrer Lebensumstände brauchen."
    },
    {
      "questionId": "625ae50d-5962-4bf1-a333-767fb42d681d",
      "answer": true,
      "comment": "Gleicher Lohn für gleiche Arbeit muss gewährleistet werden."
    },
    {
      "questionId": "9c5cb18e-3de9-4768-8e8a-559cff90e5ec",
      "answer": true,
      "comment": "Das ist eine Voraussetzung für europaweite Arbeitsmöglichkeiten. Aber auch hier gilt: Mehr Liberalisierung geht nur mit besseren Sozialstandards."
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": true,
      "comment": "Die landwirtschaftlichen Förderungen der EU sollen weg von Großbetrieben hin zu kleinbäuerlichen Betrieben, die einen wichtigen Beitrag zum Erhalt der Biodiversität und der Kulturlandschaften leisten."
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": true,
      "comment": "Öffentliche Haushalte funktionieren anders als Privathaushalte. Öffentliche Schulden nützen sogar Banken und anderen Finanzakteuren. Das Geld für soziale Sicherheit ist da, also geben wir es auch aus."
    },
    {
      "questionId": "f5808bc3-ad61-4ee6-ab8c-5da978e422be",
      "answer": true,
      "comment": "Die Produktivität ist in den letzten Jahren enorm gestiegen. Das Problem ist nicht der fehlende Wohlstand, sondern seine Konzentration in den Händen weniger Reicher."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": false,
      "comment": "Der Krieg in der Ukraine muss beendet werden. Dafür müssen wir aus der Kriegslogik ausbrechen und nach diplomatischen Lösungen suchen. Österreich soll sich als neutrales Land in dieser Sache nützlich machen."
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": false,
      "comment": "Das hängt von den Waffengattungen ab. Luft-Abwehr-Raketen schützen Menschen in der Ukraine. Der Versuch, Russland militärisch niederzuringen, ist aber eine tödliche Illusion für die Menschen vor Ort."
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": false,
      "comment": "Die EU muss ihre Handelspolitik so verändern, dass sie nicht weiter Wirtschaften im globalen Süden zerstört. Entwicklungshilfe ist ein schwieriges Instrument, eine Kürzung der Gelder aber keine Lösung."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true,
      "comment": "Grundsätzlich vertreten wir die Auffassung: Was alle brauchen, soll auch allen gehören. Die Hoheit über Energiepreise, Lebensmittel und Medikamentenversorgung muss demokratisch kontrollierbar sein."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": null,
      "comment": "Die EU Mitgliedstaaten sollen eine solidarische Lösung finden, wie Geflüchtete in Europa aufgeteilt werden. Die Grenzlager sind ein Ort der Traumatisierung und Menschenrechtsverletzung."
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": false,
      "comment": "In konkreten Fällen soll das jedenfalls möglich sein. Die Grundlage dafür können aber nicht die Profitinteressen der Konzerne sein, sondern solche Maßnahmen müssen sich an der Versorgungssicherheit der europäischen Wirtschaften orientieren."
    },
    {
      "questionId": "3b2772d3-5cf2-44ee-ae62-4a0cf041a5e5",
      "answer": true,
      "comment": "Selbstbestimmung ist ein hohes Gut. Die Freiheit zu heiraten, wen man möchte, muss gewährleistet sein."
    },
    {
      "questionId": "6689dc21-8556-4393-8ea9-006a43a8ef31",
      "answer": false,
      "comment": "Wichtig wäre stattdessen, die sozialen Standards in Europa nach oben hin anzupassen."
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": false,
      "comment": "Die Auslagerung von Konsumentscheidungen auf Konsument:innen machen die Nachhaltigkeit zu einer Frage des Geldbeutels. Nachhaltige Lebensmittel sollten der Standard sein, keine individuelle \"Entscheidung\"."
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true,
      "comment": "Gleichzeitig müssen auch höhere Sozialstandards eingefordert werden. Es kann nicht sein, dass Menschen im globalen Süden durch ihre Arbeit krank werden, um Profite der Handelskonzerne zu ermöglichen"
    },
    {
      "questionId": "810123ef-ed9d-47ce-a2ff-d3c7544fa223",
      "answer": true,
      "comment": "Unterstützungsangebote für Menschen mit Behinderung sind ein Baustein von selbstbestimmt leben. Aber sie helfen auch bei der Inklusion in die Gesellschaft."
    },
    {
      "questionId": "3451f07e-bcb8-408e-84ca-f1b365bede70",
      "answer": true,
      "comment": "Keine Arbeit ohne Entlohnung. Praktika sind Orte des Lernens, aber auch der Arbeit. Lernen ist ebenso eine Arbeit, und sollte entlohnt werden."
    },
    {
      "questionId": "6880738e-7c81-4198-8af4-eb000a457bf1",
      "answer": true,
      "comment": "Die großen Konzerne machen Milliardengewinne und zahlen oft weniger Steuern als ein Kaffeehaus. Das kann so nicht sein. Das muss sich auch in guten Arbeitsbedingungen wiederspiegeln."
    },
    {
      "questionId": "8d6d1beb-6bda-40d4-8291-9de469526a51",
      "answer": null,
      "comment": "Vor allem geht es darum, dass nicht weiter mit staatlichen Geldern Forschung betrieben wird, während dann private Konzerne mit staatlicher Beschaffung Milliardengewinne abschöpfen."
    },
    {
      "questionId": "9be693ab-6f78-4e28-b42a-c6dc8cb05220",
      "answer": true,
      "comment": "Unsere Lebensgrundlagen heißen nicht umsonst so: Sie sind die Grundlage für unser (Über-)Leben. Das muss auch für zukünftige Generationen sichergestellt sein."
    },
    {
      "questionId": "fe1ad3cd-4f3b-4f69-a3c2-d320a965a963",
      "answer": true,
      "comment": "Selbstbestimmt leben muss zurück in die Debatte. Momentan werden Menschen mit Behinderung wider stärker aus der Gesellschaft ausgeschlossen. Das muss umgekehrt werden."
    },
    {
      "questionId": "1d0c46c6-d7bb-430d-9b42-0bc69a190806",
      "answer": true,
      "comment": "Medizinische Versorgung rettet Leben. Das Ausdünnen medizinischer Versorgung in ländlichen Regionen ist gefährlich und ungerecht."
    },
    {
      "questionId": "ea0bd53c-8ef4-4707-8a22-323c095213a0",
      "answer": true,
      "comment": "Gleichzeitig muss es zur Angleichung nach höchstmöglichen Standards kommen, was Arbeitnehmer-Rechte und Mindestlöhne usw. angeht. Die Vereinfachung europaweiter Arbeitsmöglichkeiten darf nicht zulasten erkämpfter Rechte der Arbeitnehmerinnen und Arbeitnehmer gehen."
    },
    {
      "questionId": "9cacb8c5-0798-4536-a5b7-ac5f3c951226",
      "answer": true,
      "comment": "Es hängt natürlich vom Begriff der Heimatkunst ab. Lokale Kulturen zu fördern ist wichtig. Ob Blasmusik oder Graffiti-Kunst im Jugendzentrum, die künstlerische Ausdrucksfähigkeit soll gestärkt werden."
    },
    {
      "questionId": "ebeec190-5405-44b3-b1f9-28e51f354c38",
      "answer": false,
      "comment": "Gleichberechtigung ist ein hohes Gut. Aber mittels erzwungener Quotierungen verdeckt man schnell den frauenfeindlichen Gehalt vieler Parteien."
    },
    {
      "questionId": "45aa27b1-9cbe-414b-9b43-ae5b1b97af8e",
      "answer": true,
      "comment": "Kohlekraftwerke sind der Sargnagel einer nachhaltigen Klimapolitik. Wer heute Kohlekraftwerke baut, sabotiert die Anstrengungen der Eindämmung der Klimakrise."
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": true,
      "comment": "Glyphosat schädigt wahrscheinlich Menschenleben und bedroht jedenfalls unsere Nahrungsmittelsicherheit durch die Zerstörung von Nützlingen wie Bienen oder Regenwürmern."
    },
    {
      "questionId": "74aab85c-4483-46fa-b2e7-e00f3a27d466",
      "answer": true,
      "comment": "Wir leiden an Ärztemangel, in vielen Bereichen fehlt es an Forschung. Gerade die Unterstützung von Menschen mit niedrigen Einkommen für das Studium ist wichtig."
    },
    {
      "questionId": "4c3cc235-98fb-4066-a776-b0815a12faa3",
      "answer": true,
      "comment": "Dabei geht es vor allem darum, die ökonomische Sicherheit von Frauen und anderen gesellschaftlichen Gruppen zu fördern. Weniger Zeichen setzen, mehr umsetzen."
    },
    {
      "questionId": "cf310321-a3b3-436d-af96-7591c05a2085",
      "answer": true,
      "comment": "Automatisierung von Überwachungsinfrastruktur ist ein gefährliches Instrument."
    },
    {
      "questionId": "7069f205-6471-4b37-b4f7-0d89129cabd7",
      "answer": null,
      "comment": "Es geht jedenfalls darum, Druck auf die Türkei aufzubauen, nicht weiter Regimekritiker zu foltern und die Minderheiten - allen voran die Kurden - anzugreifen. Die Angriffe auf Syrisch-Kurdistan müssen beendet werden."
    },
    {
      "questionId": "44a674c6-f36b-494c-ba53-b1ad95a2c50a",
      "answer": true,
      "comment": "Es geht dabei aber um gänzlich andere Sanktionen. Die Sanktionen sollen die Machtbasis Putins treffen. Das sind die Oligarchen. Deren Eigentum in Europa müsste längst eingefroren sein."
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true,
      "comment": "Es gibt momentan keine Bildungsgerechtigkeit. Diese herzustellen ist wichtig. Dafür wäre eine Erhöhung des Stipendiums für Menschen ohne finanziell starker Familie eines von mehreren wichtigen Mitteln."
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": false,
      "comment": "Mehr Legitimation ohne Kontrolle ist keine gute Idee. Das EU-Parlament soll gegenüber Kommission und Rat gestärkt werden."
    }
  ],
  "0148208f-4166-4615-9472-e38a0121045d": [
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": false,
      "comment": "Wir setzen uns für die Stärkung von Frontex ein, um den Grenzschutz nach europäischen und menschenwürdigen Standards zu organisieren. Dafür müssen Grenzkontrollen innerhalb des Schengen-Raums enden, die die Grundfreiheiten der Union einschränken und zudem teuer sind. Denn: Die Aufhebung der Binnengrenzkontrollen sind eine der größeren Errungenschaften der Europäischen Union, die nicht aus Gründen von Populismus und Angstmache zerstört werden darf."
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": null,
      "comment": "Wir sehen, dass das europäische Emissionshandelssystem bisher gut funktioniert hat und setzen auch in Zukunft auf effiziente CO2-Einsparung durch dieses zentrale Steuerungsinstrument. In der langen Frist wird die jährlichen Verknappung von Zertifikaten zu steigenden CO2-Preisen führen. Wir benötigen einen einheitlichen, klaren und ambitionierten CO2-Preis anstellen von verschiedenen, nationalen und wenig abgestimmten einzelnen Maßnahmen."
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": true,
      "comment": "Schlupflöcher im Steuersystem schaden der sozialen Marktwirtschaft. Es ist inakzeptabel, wenn Wirt und Greißler Steuern zahlen, internationale Großkonzerne wie McDonalds und Amazon aber nicht, weil sie Gewinne in Niedrigsteuerländer verschieben und damit ihre Steuerschuld massiv reduzieren können. NEOS hat sich daher stets für eine globale, bzw. EU-weite Mindeststeuer für international tätige Unternehmen ausgesprochen. Seit Jänner 2024 gibt es nun EU-weit eine effektive KÖSt-Mindestbesteuerung von 15%, die globale Umsetzung in 135 Jurisdiktionen ist in Laufen.\n\nUm sicherzustellen, dass diese angemessen greift und die Steuerbelastung nicht zulasten kleiner und mittlerer Unternehmen steigt, muss diese regelmäßig evaluiert werden."
    },
    {
      "questionId": "317f154c-5c2e-46bc-af91-76952c9acdc6",
      "answer": true,
      "comment": "Europa muss innerhalb der NATO aber auch gegenüber Systemrivalen mit einer Stimme sprechen können. Dazu brauchen wir ein europäisches Kommando das auch mit europäischen Mitteln ausgestattet ist. Niemand kann sich mit Rhetorik allein verteidigen. Dazu kommt, dass die Beschaffung von 27 unterschiedlichen Systemen durch 27 Armeen um vieles ineffizienter ist als gemeinsame Beschaffung."
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": null,
      "comment": "Die EU ist im Bereich der Geschlechtergleichstellung sehr aktiv und hat viele Unterschritte bisher eingeleitet. Gerade im Bereich der Antidiskriminierung und beispielsweise in Familienrecht für Regenbogen-Familien gibt es deshalb bereits einige Empfehlungen. Wichtig ist immer, dass Personen in allen Mitgliedsstaaten mit vergleichbarer Rechtssicherheit leben können, gegenseitige Anpassungen werden daher wohl mit der Zeit automatisch erfolgen."
    },
    {
      "questionId": "b1044fdd-4295-4f63-a44c-9d708c6b5e23",
      "answer": true,
      "comment": "Medizinisches Cannabis ist bei bestimmten Erkrankungen eine sehr geeignete Therapie zur Symptombekämpfung oder auch zur Erleichterung für Schmerzpatienten. Ein Verbot widerspricht dem aktuellen Stand der Forschung sowie diversen EuGH-Urteilen. Bemühungen, in allen Mitgliedsstaaten eine medizinische Versorgung nach dem Stand der Wissenschaft sicherzustellen, sind zu forcieren."
    },
    {
      "questionId": "0562cd83-c66e-4e60-9060-3fa6b086507f",
      "answer": true,
      "comment": "NEOS befürworten einen öffentlichen Zugang von Handelsregisterdaten im Sinne der Stärkung von Transparenz. Die Einführung weitergehender Transparenzpflichten für Unternehmen sollte stets ausgewogen erfolgen und dabei sowohl den öffentlichen Mehrwert als auch den administrativen Aufwand, der daraus resultiert, sorgfältig berücksichtigen."
    },
    {
      "questionId": "1687289f-5c80-4ba7-970d-193dbd92dd7d",
      "answer": true,
      "comment": "NEOS fordern eine europäisch geprägte Digitalpolitik, die Bürger:innen ins Zentrum der Digitalisierung stellt, um einen respektvolleren Umgang in Onlineforen und einen besseren Schutz vor Fake News zu erreichen. Dafür bedarf es neben einer funktionierenden effizienten Rechtsdurchsetzung auch einer Verbesserung des medienpädagogischen Angebots im Schul- und Erwachsenenbildungsbereich, um die Medienkompetenz zu stärken.\n\nDas von der Regierung 2020 beschlossene Gesetzespaket zur Bekämpfung von Falschinformation und Hass-im-Netz war aufgrund der Widersprüche zum Digital Services Act in weiten Teilen unionsrechtswidrig und ist mittlerweile wieder außer Kraft. Das bestätigt für uns, dass nationale Alleingänge im digitalen Kontext keinen Sinn machen, da so keine Verfahren gegen die großen Plattformbetreiber gewonnen werden können."
    },
    {
      "questionId": "625ae50d-5962-4bf1-a333-767fb42d681d",
      "answer": null,
      "comment": "Die EU hat starke Vorgaben gemacht, wie in den Mitgliedsstaaten Gleichberechtigung forciert werden kann und hat mit diesen auch schon sehr viel erreicht. Die Umsetzung ist allerdings Angelegenheit der Mitgliedstaaten bzw. hat die EU keine Kompetenz, um einzelne Unternehmen zu strafen. Mehr Druck auf Mitgliedsstaaten zur besseren Umsetzung wäre hier naheliegender."
    },
    {
      "questionId": "9c5cb18e-3de9-4768-8e8a-559cff90e5ec",
      "answer": true,
      "comment": "Bildungsfreizügigkeit soll die 5. Grundfreiheit der EU werden, neben dem freien Verkehr von Waren, Dienstleistungen, Kapital und Personen. Essenziell dafür ist, dass Abschlüsse gegenseitig anerkannt werden. Das eröffnet jungen Menschen neue Chancen und ist auch für Wirtschaft und Gesellschaft von Vorteil, um Fachkräfte dorthin zu bekommen, wo sie benötigt werden. Selbstverständlich braucht es dafür auch europäische Qualitätsstandards, damit es bspw. in den Gesundheitsberufen zu keinem \"Ausbildungsdumping\" kommt."
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": null,
      "comment": "NEOS setzt sich für eine Reform der EU-Agrarpolitik ein, wobei der Fokus auf Nachhaltigkeit, Innovation und Klimaschutz liegen sollte. Dabei befürwortet wir eine Agrarpolitik, die faire Wettbewerbsbedingungen schafft und damit kleinerer Betriebe unterstützt, die zu einer nachhaltigeren und ökologischeren Landwirtschaft beitragen. Gleichzeitig ist eine komplette Beendigung der finanziellen Unterstützung großer Landwirtschaftsbetriebe politisch nicht realistisch. Die Bauernproteste haben gezeigt, dass dieses Thema nicht nur den Betroffenen sehr wichtig ist. Angesichts bestehender Strukturen und im Sinne einer konstruktiven Weiterentwicklung der GAP braucht es eine zukunftsgerichtete aber auch kompromissorientierte Politik."
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": false,
      "comment": "Solide Finanzen sichern die Spielräume für Zukunftsinvestitionen. EU Fiskalregeln müssen sicherstellen, dass die EU-Länder ihre Staatsschulden und -defizite tatsächlich senken, ohne das Wachstum oder strategisch wichtige Investitionen (für Energietransformation, Klima, Digitalisierung) abzuwürgen. Möglich ist das mit klaren Ausgaben- und Schuldenregeln, die die Ausgangslage der Länder berücksichtigen."
    },
    {
      "questionId": "f5808bc3-ad61-4ee6-ab8c-5da978e422be",
      "answer": false,
      "comment": "Die Zukunftsfähigkeit einiger öffentlicher Pensionssysteme in den EU-Ländern ist hochgradig gefährdet. Es wird alternative Modelle brauchen. Wir NEOS schlagen unsere Flexipension vor und möchten uns keine Denkverbote setzen."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": true,
      "comment": "Für die Ukraine ist die Mitgliedschaft ein klares Zeichen, dass ihre Zukunft in der freien, demokratischen Welt liegt, die sie im Moment gegen Russland Großreichsfantasien verteidigt. Aber auch Europa muss sich vor der Erweiterung reformieren, nicht nur wenn es die Aufnahme der Ukraine geht."
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": true,
      "comment": "Es gibt keine diplomatische Lösung dieses Konflikts, Putin hat deutlich gesagt, dass sein Endziel nicht ein kleiner Gebietsgewinn hier oder eine Konzession dort ist. Er will eine \"russische Welt\" aufbauen, die mit unseren Werten von Freiheit, Demokratie und Rechtsstaat nicht vereinbar ist. Die Unterstützung der Ukraine ist kein Almosen, sondern ein integraler Teil unserer Selbstverteidigung."
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": true,
      "comment": "Der Ausbau von Rückführungsabkommen mit den wichtigsten Herkunftsländern muss verstärkt werden. Um deren Abschluss zu ermöglichen, sollte die EU je nach Verhandlungslage und Erfolgsaussicht Anreize (z.B. verstärkte Wirtschaftskooperationen, Kontingente für legale Migration) oder Druckmittel einsetzen (wie z.B. eine strengere Visapolitik, Rückübernahmen an Entwicklungshilfe oder Handelsprivilegien koppeln)."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": false,
      "comment": "Die EU hat bereits die Regulatorium verabschiedet, das sicherstellen soll, dass Investoren aus Drittstaaten in strategischen Sektoren nicht die Versorgungssicherheit Europas gefährden und uns von Systemgegnern abhängig machen. Gleichzeitig aber wissen wir, wie stark unser Wohlstand und unsere Lebensqualität von einer globalen Wirtschaft abhängen. Europa darf keine Festung werden, Handel und Investitionen mit Partnern müssen gefördert, nicht beschränkt werden. Wichtig ist hier Diversifikation und die Verhinderung von Abhängigkeiten, nicht Einschränkung der globalen Wirtschaft."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true,
      "comment": "Wenn jemand Asyl in der EU beantragt, soll ein rasches Verfahren an den EU-Außengrenzen durchgeführt werden. In Aufnahmezentren an den EU-Außengrenzen soll die Grundabklärung durchgeführt werden: Schutzsuchende mit hoher Bleibewahrscheinlichkeit (z.B. aus Kriegsregionen) werden auf die Mitgliedstaaten verteilt; jene, die aus sicheren Drittstaaten kommen und keinen Asylgrund glaubhaft machen können, werden rasch in die jeweiligen Drittstaaten rückgeführt."
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true,
      "comment": "Das sollte vor allem in Abstimmung mit den Mangelberufslisten der EU-Länder stattfinden."
    },
    {
      "questionId": "3b2772d3-5cf2-44ee-ae62-4a0cf041a5e5",
      "answer": true,
      "comment": "Alle EU-Bürger:innen sollen in allen Mitgliedsstaaten frei und uneingeschränkt leben können. Zu lieben und zu leben, wie und wen man möchte, gehört zu den unumstößlichen Grundprinzipien, hier muss in allen Staaten für eine vergleichbare Rechtssicherheit gesorgt werden."
    },
    {
      "questionId": "6689dc21-8556-4393-8ea9-006a43a8ef31",
      "answer": null,
      "comment": "Gemäß Artikel 7 der Richtlinie 2004/38/EG hat ein Unionsbürger das Recht auf Aufenthalt im anderen Mitgliedsstaat für einen Zeitraum von über 3 Monaten unter anderem dann, wenn er Arbeitnehmer in diesem Land ist ODER wenn er für sich und seine Familienangehörigen über ausreichende Existenzmittel verfügt, so dass sie während ihres Aufenthalts keine Sozialhilfeleistungen des Aufnahmemitgliedstaats in Anspruch nehmen muss. Außerdem ist gemäß § 1 des österreichischen Sozialhilfe-Grundsatzgesetzes eines der Ziele ebenjenes Gesetzes „[…] insbesondere die (Wieder-)Eingliederung von Bezugsberechtigten in das Erwerbsleben […]“. Eingliederbar in das (heimische) Erwerbsleben ist man nur, wenn man sich nicht dauerhaft in einem anderen Mitgliedsstaat befindet. Sollte es trotz dieser Regelungen so Sozialbetrug kommen, ist aus unserer Sicht dagegen entschieden vorzugehen."
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": null,
      "comment": "Verbraucher:innen sollen auf Basis einer ausreichenden Informationslage dazu im Stande sein, bewusste und nachhaltige Konsumentscheidungen zu treffen. Dafür benötigen wir die richtigen Rahmenbedingungen, ohne, dass Unternehmen überschießenden bürokratischen Auflagen und Berichterstattungspflichten unterworfen werden."
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": false,
      "comment": "Bei der Herstellung von Produkten müssen in Europa natürlich hohe Umweltstandards eingehalten werden und es sollte das Ziel von Freihandelsabkommen sein, diese höheren Umweltstandards auch in Partnerländern zu fördern."
    },
    {
      "questionId": "810123ef-ed9d-47ce-a2ff-d3c7544fa223",
      "answer": false,
      "comment": "Es ist nicht klar, in welchem Rahmen und Umfang Mitgliedsstaaten dazu verpflichtet werden sollen. Besser wäre es, von einem solch defizitorientierten System wegzukommen und Anreize zu schaffen - so entdeckt man schnell, was Menschen mit Behinderungen leisten können. Klar ist, dass mehr Ausbildungsprogramme geschaffen werden sollten und der Zugang zum Arbeitsmarkt erleichtert werden muss. Aus NEOS-Sicht gelingt das am besten über ein Anreizsystem."
    },
    {
      "questionId": "3451f07e-bcb8-408e-84ca-f1b365bede70",
      "answer": false,
      "comment": "Diesbezügliche europäische Mindeststandards und Vereinheitlichungen befürworten wir. Und auch die Ausformulierung einer einheitlichen Definition, was überhaupt als (lehrreiches) Praktikum gewertet wird und was nicht, wäre sinnvoll. Praktika, die wertvolle Erfahrung schaffen, finden wir positiv. Denn im besten Fall sammeln unsere Jungen im Ausland Erfahrungen, die sie dann für unsere heimischen Betriebe nutzen können. Unbezahlte Praktika dauern oftmals nur wenige Wochen oder Monate und können eben durchaus eine solche lehrreiche Erfahrung sein. Bei guter Arbeit besteht manchmal auch die Möglichkeit, in Folge übernommen zu werden. Wir würden diese daher nicht abschaffen."
    },
    {
      "questionId": "6880738e-7c81-4198-8af4-eb000a457bf1",
      "answer": false,
      "comment": "EU-weite soziale Mindeststandards sind bereits mit diversen EU-Richtlinien (z.B. Richtlinie über bestimmte Aspekte der Arbeitszeitgestaltung) definiert. Vor allem derzeit - in einer Zeit von massivem Fachkräftemangel und zu hohen Teilzeitquoten - wird oftmals händeringend nach Arbeitskräften gesucht. Bei Verstößen gegen geltende Arbeits- und Sozialrechte kann auch bereits gegenwärtig geklagt werden. In Österreich regeln wir Löhne und Gehälter nicht über einen gesetzlichen Mindestlohn bzw. ein gesetzliches Mindestgehalt, sondern über die von den Sozialpartnern verhandelten Kollektivverträge. Das ist eine der Hauptaufgaben der Arbeiter- und Wirtschaftskammern."
    },
    {
      "questionId": "8d6d1beb-6bda-40d4-8291-9de469526a51",
      "answer": null,
      "comment": "Fragwürdig ist, ob nach wie vor Impfstoffe das richtige Beispiel sind. Egal, ob es um Medikamente oder Impfstoffe geht, braucht es gemeinsame Bemühungen zur Förderung des europäischen Marktes als Absatzmarkt zu und auch den Produktionsstandort zu fördern. Mitgliedsländer können über bestehende Instrumente aber gemeinsam einkaufen, wenn sie es wollen - was natürlich auch Vorteile haben kann."
    },
    {
      "questionId": "9be693ab-6f78-4e28-b42a-c6dc8cb05220",
      "answer": true,
      "comment": "Wir unterstützen das Gesetz in seiner grundlegenden Zielsetzung und fordern gleichzeitig eine konstruktive Umsetzung, um unnötige bürokratische Hürden zu vermeiden und die praktische Umsetzbarkeit zu gewährleisten."
    },
    {
      "questionId": "fe1ad3cd-4f3b-4f69-a3c2-d320a965a963",
      "answer": true,
      "comment": "Das wäre zu begrüßen, damit Menschen mit Behinderungen in ihren Landessprachen und von zentraler Stelle (quasi nach One-Stop-Shop-Prinzip) seriöse Informationen zu ihren Rechten erhalten können."
    },
    {
      "questionId": "1d0c46c6-d7bb-430d-9b42-0bc69a190806",
      "answer": null,
      "comment": "Grundsätzlich ist das Gesundheitssystem Angelegenheit der Nationalstaaten und die EU hat nur sehr begrenzte Eingriffsmöglichkeiten, um Vorgaben zu machen. Die Pandemie hat hier zu einem gewissen Umdenken geführt und es wurden in Österreich auch EU-Mittel zur Verbesserung dieser Versorgung genutzt. Da die Nationalstaaten keine zusätzlichen Vorgaben der EU im Gesundheitsbereich haben wollen, wäre eine Forderung nach mehr Geld dafür auch nicht legitim."
    },
    {
      "questionId": "ea0bd53c-8ef4-4707-8a22-323c095213a0",
      "answer": true,
      "comment": "Zu oft ist Personenfreizügigkeit mit enormen bürokratischen Aufwand verbunden. Wir begrüßen und unterstützen daher die Bemühungen der EU, damit EU-Bürger*innen diese Freizügigkeit auch unkompliziert leben können sollen."
    },
    {
      "questionId": "9cacb8c5-0798-4536-a5b7-ac5f3c951226",
      "answer": false,
      "comment": "Was genau soll Heimatkunst sein und wer definiert das? Die EU soll gerne alle Kunstformen unterstützen und selbst keine Richtung bevorzugen."
    },
    {
      "questionId": "ebeec190-5405-44b3-b1f9-28e51f354c38",
      "answer": false,
      "comment": "NEOS sind nicht unbedingt ein Freund der Quote, weil diese in manchen Bereichen kaum umsetzbar ist. Wichtiger sind deshalb Rahmenbedingungen, die mehr Frauen zu politischem Engagement motivieren. Die EU bemüht sich hier aber sehr um Gleichstellung und fordert deshalb in aktuellen Reformvorlagen Reisverschlusssysteme und Quoten nach freier Wahl, was den einzelnen Ländern und Fraktionen deshalb auch genügend Spielraum ermöglicht."
    },
    {
      "questionId": "45aa27b1-9cbe-414b-9b43-ae5b1b97af8e",
      "answer": false,
      "comment": "Die existierende CO2-Bepreisung durch den europäischen Emissionshandel sorgt dafür, dass der Betrieb von emissionsintensiven Anlagen wie Kohlekraftwerken sukzessive teurer wird und durch Erneuerbare Energien ersetzt wird. Dieser Mechanismus mach die Finanzierung neuer Kohlekraftwerke unrentabel und ein zusätzliches Verbot obsolet."
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": false,
      "comment": "NEOS setzen sich für einen systemischen Wandel in der Landwirtschaft mit einer systematischen Reduktion des chemischen Pflanzenschutzes ein. Das heißt, wir wollen die Menge an eingesetztem Glyphosat und allen anderen chemischen Pflanzenschutzmitteln drastisch reduzieren. Die Bewertung der Zulassung liegt bei der zuständigen europäische Behörde, die die gesundheitlichen Risiken bewerten muss. Maßnahmen müssen hier breiter gedacht werden. Es ist sinnlos, einzelne Mittel zu verbieten: Landwirt:innen werden so Mittel A mit Mittel B ersetzen. Wir wollen aber generell, dass die Landwirtschaft weg vom chemischen Pflanzenschutz kommt."
    },
    {
      "questionId": "74aab85c-4483-46fa-b2e7-e00f3a27d466",
      "answer": true,
      "comment": "Wir setzen uns für Bildungsfreizügigkeit als 5. Grundfreiheit der EU ein. Dazu zählt, dass Abschlüsse und Qualifikationen gegenseitig anerkannt, Mobilitätshemmnisse abgebaut und Mobilitätsstipendien erhöht werden. In jedem EU-Land sollen Studierende aus der gesamten EU finanziell gleichgestellt werden. Wenn es durch asymmetrische Mobilität zu Versorgungsengpässen kommt - Stichwort deutsche Medizinstudierende in Österreich - müssen aber spezifische Quotenregelungen möglich sein."
    },
    {
      "questionId": "4c3cc235-98fb-4066-a776-b0815a12faa3",
      "answer": null,
      "comment": "Aktuell wird Gleichberechtigung als Unterthema mitbehandelt - das Gleichberechtigung und Antidiskriminierung zu den Kernelementen der europäischen Identität gehört, ist relativ unbestritten. Gemessen an den aktuellen Debatten wäre es aber wünschenswert, das ein Kommissionsmitglied zumindest die Zuständigkeit für dieses Thema behält und damit klargestellt ist, dass es sich bei Gleichberechtigung um einen europäischen Kernwert handelt."
    },
    {
      "questionId": "cf310321-a3b3-436d-af96-7591c05a2085",
      "answer": true,
      "comment": "Der AI-Act schafft europaweit gültige Standards für die Entwicklung und Nutzung von KI-Systemen, das umfasst auch die automatisierte Gesichtserkennung.\n\nNEOS stehen einer umfassenden Überwachung im öffentlichen Raum sehr kritisch gegenüber. Diese bringt nicht mehr Sicherheit, wie die internationale Erfahrung zeigt. Anstatt die Gesamtbevölkerung konstant zu überwachen, müssen wir stärker in jene Bereiche investieren, in denen wirklich Gefahrenpotential schlummert, etwa in die Deradikalisierung und die gezielte Überwachung von Terrorverdächtigen."
    },
    {
      "questionId": "7069f205-6471-4b37-b4f7-0d89129cabd7",
      "answer": true,
      "comment": "Die Türkei ist derzeit nicht beitrittsfähig. Andererseits neigt sich die Ära Erdogan ihrem Ende zu und die Bevölkerung scheint sich nach Änderungen zu sehnen. Mit ein wenig strategischer Geduld kann Europa einer neuen Türkei ein neues Angebot machen. Dieses mag kein Vollbeitritt sein, aber eine neue Regionalmacht sollte man auch nicht vorschnell in den Dunstkreis anderer Mächte treiben."
    },
    {
      "questionId": "44a674c6-f36b-494c-ba53-b1ad95a2c50a",
      "answer": true,
      "comment": "Europa hat 2014 mit der fehlenden Reaktion auf die völkerrechtswidrigen Angriffe auf die Krim und den Donbass Schwäche gezeigt – Putin hat seine Lehren gezogen, und wir zahlen heute dafür den Preis. Die Sanktionen gegen Russland sind eine Rückversicherung für die Zukunft, weil sie den Preis für kriegerische Aggression in schwindelnde Höhen schrauben. Die Russland-Sanktionen zeigen aber auch anderen Staaten, dass sich blanke Aggression nicht rechnet."
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": false,
      "comment": "Das Erasmus+ Stipendium soll die erhöhten Lebenshaltungskosten im Ausland abdecken und ist nach Zielland gestaffelt. Sozial gestaffelt ist die Studienbeihilfe, die sich nach dem Einkommen der Eltern richtet. Die Studienbeihilfe kann während eines Auslandssemesters weiter bezogen werden. Insgesamt soll das Budget für Erasmus+ aber deutlich erhöht werden, um mehr Studierenden, Schüler:innen und Lehrlingen als heute einen Auslandsaufenthalt zu ermöglichen. Wir setzen uns für Bildungsfreizügigkeit als 5. Grundfreiheit der EU ein."
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": true,
      "comment": "Wir NEOS setzten uns für eine Direktwahl ein. Dies sichert einerseits die Legitimation des/der Präsidenten/Präsidentin der Kommission und stärkt andererseits auch dessen/deren Verbindung zu den Bürgerinnen und Bürgern."
    }
  ],
  "30973f28-a4b6-4093-beb6-cb9c77de2ecd": [
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": false
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": false,
      "comment": "Mit dem EU-ETS gibt es bereits ein funktionierendes marktwirtschaftliches System, dass Emissionen bepreist und die Treibhausgase schrittweise reduzieren. Mit diesem System ist die EU-Vorreiter. Statt an weitere Verschärfungen zu denken, sollte eher daran gearbeitet werden, eine globale Wettbewerbsgleichheit zu schaffen."
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": false
    },
    {
      "questionId": "317f154c-5c2e-46bc-af91-76952c9acdc6",
      "answer": true,
      "comment": "Die Volkspartei spricht sich für einen raschen Ausbau der Kapazitäten zur militärischen europäischen Verteidigung durch eine Forcierung der gemeinsamen Beschaffung, insbesondere im Rahmen der Rüstungsindustrie, aus. Dies jedoch nur unter Wahrung unserer Neutralität."
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": false,
      "comment": "Die Anpassungen in Bezug auf den dritten Geschlechtseintrag in Österreich sind auf ein Erkenntnis des Verfassungsgerichtshofs zurückzuführen. Dieses nehmen wir zur Kenntnis."
    },
    {
      "questionId": "b1044fdd-4295-4f63-a44c-9d708c6b5e23",
      "answer": false
    },
    {
      "questionId": "0562cd83-c66e-4e60-9060-3fa6b086507f",
      "answer": false,
      "comment": "Das sehen wir im Sinne des Subsidiaritätsprinzips als nationale Zuständigkeit. Die EU soll sich auf die großen Fragen fokussieren."
    },
    {
      "questionId": "1687289f-5c80-4ba7-970d-193dbd92dd7d",
      "answer": true
    },
    {
      "questionId": "625ae50d-5962-4bf1-a333-767fb42d681d",
      "answer": false,
      "comment": "Das sehen wir im Sinne des Subsidiaritätsprinzips als nationale Zuständigkeit. Die EU soll sich auf die großen Fragen fokussieren. Die Volkspartei spricht sich aber klar für die Gleichstellung von Mann und Frau aus. Das Auferlegen von Strafen würde jedoch zu einer erhöhten Bürokratie führen, weshalb wir daran appellieren, Anreize zu schaffen, dass Unternehmen Frauen und Männer gleich entlohnen."
    },
    {
      "questionId": "9c5cb18e-3de9-4768-8e8a-559cff90e5ec",
      "answer": true
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": null,
      "comment": "Die Gemeinsame Agrarpolitik der EU unterstützt die Weiterentwicklung der europäischen Landwirtschaft hin zu mehr Tierwohl, Nachhaltigkeit und einer weiteren Steigerung der hohen Qualität der erzeugten Produkte. Es gibt daher keine finanzielle Unterstützung für \"intensive Nutztierhaltung\" durch die EU. Alle Ausgleichszahlungen sind an die Erreichung von Umweltzielen geknüpft. Österreich ist dabei Vorreiter: Unsere Bauernhöfe sind im europäischen Vergleich äußerst klein strukturiert, meist familiengeführt und halten nur so viele Tiere, wie es die bewirtschaftete Fläche erlaubt."
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": false,
      "comment": "Die Volkspartei spricht sich klar für die Einhaltung der Maastricht-Kriterien aus."
    },
    {
      "questionId": "f5808bc3-ad61-4ee6-ab8c-5da978e422be",
      "answer": false,
      "comment": "Das sehen wir im Sinne des Subsidiaritätsprinzips als nationale Zuständigkeit. Die EU soll sich auf die großen Fragen fokussieren."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": null,
      "comment": "Die Entscheidung, ob die Ukraine Mitglied der EU werden soll, hängt von den Beitrittskriterien ab. Wenn diese Kriterien erfüllt sind, kann sie wie jedes Land einen EU Beitritt anstreben. Sollten die Kriterien allerdings nicht erfüllt sein, wird die Ukraine auch nicht Teil der EU werden. Aktuell ist die Ukraine von einem EU Beitritt daher weit entfernt."
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": false,
      "comment": "Österreichs Beteiligung an EU-Hilfen für die Ukraine beschränkt sich auf humanitäre Unterstützungsleistungen. Bei Beschlüssen betreffend Waffen- und Munitionslieferungen im Rahmen der Europäischen Friedensfazilität wird sich Österreich weiterhin konstruktiv enthalten."
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": true
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": null,
      "comment": "Diese Frage kann nicht mit ja oder nein beantwortet werden. Es geht hierbei um die verstärkte Überprüfung von ausländischen Direktinvestitionen als um ein Totalverbot. Die Europäische Kommission hat jüngst einen Legislativvorschlag unterbreitet, der einen Rahmen für die Überprüfung von ausländischen Direktinvestitionen durch die Mitgliedstaaten in ihrem Hoheitsgebiet schafft, um potentiell kritische ADIs zu identifizieren und sich untereinander besser auszutauschen. Dieser Vorschlag steht in Verhandlung, wir stehen dem Vorschlag grundsätzlich positiv gegenüber."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": false,
      "comment": "Die Volkspartei spricht sich für Asylverfahren an den EU-Außengrenzen aus."
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true
    },
    {
      "questionId": "3b2772d3-5cf2-44ee-ae62-4a0cf041a5e5",
      "answer": false,
      "comment": "Das sehen wir im Sinne des Subsidiaritätsprinzips als nationale Zuständigkeit. Die EU soll sich auf die großen Fragen fokussieren."
    },
    {
      "questionId": "6689dc21-8556-4393-8ea9-006a43a8ef31",
      "answer": true,
      "comment": "Das sehen wir im Sinne des Subsidiaritätsprinzips als nationale Zuständigkeit. Die EU soll sich auf die großen Fragen fokussieren."
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": null,
      "comment": "Das sehen wir im Sinne des Subsidiaritätsprinzips als nationale Zuständigkeit. Die EU soll sich auf die großen Fragen fokussieren."
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": null,
      "comment": "Wir stehen für Umwelt- und Klimaschutz mit Hausverstand. Europäische Maßnahmen für Umwelt- und Klimaschutz dürfen aber nicht auf Kosten der Unternehmer gehen, wie das beispielsweise beim Lieferkettengesetz der Fall ist."
    },
    {
      "questionId": "810123ef-ed9d-47ce-a2ff-d3c7544fa223",
      "answer": false,
      "comment": "Das sehen wir im Sinne des Subsidiaritätsprinzips als nationale Zuständigkeit. Die EU soll sich auf die großen Fragen fokussieren. Österreich hat die entsprechende Anti-Diskriminierungslegistik der EU vollinhaltlich umgesetzt. Von unbürokratischen Beschwerdemöglichkeiten über Unterstützung in der Rechtsdurchsetzung stehen viele Möglichkeiten zur Verfügung, sein Recht ohne Risiko durchzusetzen."
    },
    {
      "questionId": "3451f07e-bcb8-408e-84ca-f1b365bede70",
      "answer": null,
      "comment": "Einem EU-weiten Verbot von unbezahlten Praktika möchten wir weder zustimmen, noch es ablehnen. Die Bezahlung eines Praktikums sollte je nach Dauer und Zweck des Praktikums variieren können. Unbezahlte Ausbildungspraktika sollten weiterhin möglich sein, um jungen Menschen großartige Chancen und Möglichkeiten bereits in ihrer Ausbildungsphase zu bieten. Allerdings sollten bezahlte Praktika gefördert werden, um Leistung und Arbeit angemessen zu honorieren."
    },
    {
      "questionId": "6880738e-7c81-4198-8af4-eb000a457bf1",
      "answer": false,
      "comment": "Das sehen wir im Sinne des Subsidiaritätsprinzips als nationale Zuständigkeit. Die EU soll sich auf die großen Fragen fokussieren."
    },
    {
      "questionId": "8d6d1beb-6bda-40d4-8291-9de469526a51",
      "answer": true
    },
    {
      "questionId": "9be693ab-6f78-4e28-b42a-c6dc8cb05220",
      "answer": false,
      "comment": "Das sehen wir im Sinne des Subsidiaritätsprinzips als nationale Zuständigkeit. Die EU soll sich auf die großen Fragen fokussieren. Der ursprüngliche Entwurf der Europäischen Kommission dazu war zudem nicht zu Ende gedacht und überschießend. Wichtig ist, dass die Vorgaben umsetzbar und praxistauglich sind. Österreich strebt bis 2040 eine eigene Klimaneutralität an. Wir fördern bereits den Zuwachs an Waldflächen, mit jährlich 2.300 ha neuer Waldfläche. Wir brauchen einen Ausgleich zwischen Umweltschutz und wirtschaftlicher sowie sozialer Entwicklung, um eine nachhaltige land- und forstwirtschaftliche Produktion zu gewährleisten."
    },
    {
      "questionId": "fe1ad3cd-4f3b-4f69-a3c2-d320a965a963",
      "answer": false,
      "comment": "Das sehen wir im Sinne des Subsidiaritätsprinzips als nationale Zuständigkeit. Die EU soll sich auf die großen Fragen fokussieren. Österreich hat die entsprechende Anti-Diskriminierungslegistik der EU vollinhaltlich umgesetzt. Von unbürokratischen Beschwerdemöglichkeiten über Unterstützung in der Rechtsdurchsetzung stehen viele Möglichkeiten zur Verfügung, sein Recht ohne Risiko durchzusetzen."
    },
    {
      "questionId": "1d0c46c6-d7bb-430d-9b42-0bc69a190806",
      "answer": false,
      "comment": "Das sehen wir im Sinne des Subsidiaritätsprinzips als nationale Zuständigkeit. Die EU soll sich auf die großen Fragen fokussiere"
    },
    {
      "questionId": "ea0bd53c-8ef4-4707-8a22-323c095213a0",
      "answer": false,
      "comment": "Das sehen wir im Sinne des Subsidiaritätsprinzips als nationale Zuständigkeit. Die EU soll sich auf die großen Fragen fokussieren. Es besteht bereits eine EU-weite Koordinierung der SV-Systeme (VO 883/2004). Wenn man in einem anderen MS arbeitet, unterliegt man grundsätzlich den dortigen Vorschriften. Für Entsendungen gibt es Ausnahmen. Wir lehnen aber eine Sozialunion ausdrücklich ab."
    },
    {
      "questionId": "9cacb8c5-0798-4536-a5b7-ac5f3c951226",
      "answer": false,
      "comment": "Das sehen wir im Sinne des Subsidiaritätsprinzips als nationale Zuständigkeit. Die EU soll sich auf die großen Fragen fokussieren."
    },
    {
      "questionId": "ebeec190-5405-44b3-b1f9-28e51f354c38",
      "answer": false,
      "comment": "Das sehen wir im Sinne des Subsidiaritätsprinzips als nationale Zuständigkeit. Die EU soll sich auf die großen Fragen fokussieren."
    },
    {
      "questionId": "45aa27b1-9cbe-414b-9b43-ae5b1b97af8e",
      "answer": false
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": false
    },
    {
      "questionId": "74aab85c-4483-46fa-b2e7-e00f3a27d466",
      "answer": false,
      "comment": "Das sehen wir im Sinne des Subsidiaritätsprinzips als nationale Zuständigkeit. Die EU soll sich auf die großen Fragen fokussieren."
    },
    {
      "questionId": "4c3cc235-98fb-4066-a776-b0815a12faa3",
      "answer": true
    },
    {
      "questionId": "cf310321-a3b3-436d-af96-7591c05a2085",
      "answer": false,
      "comment": "Das sehen wir im Sinne des Subsidiaritätsprinzips als nationale Zuständigkeit. Die EU soll sich auf die großen Fragen fokussieren."
    },
    {
      "questionId": "7069f205-6471-4b37-b4f7-0d89129cabd7",
      "answer": true,
      "comment": "Eine Mitgliedschaft der Türkei in der EU ist für uns nicht vorstellbar. Trotzdem sind wir für eine weitere Annäherung der EU und der Türkei in den internationalen und wirtschaftlichen Beziehungen."
    },
    {
      "questionId": "44a674c6-f36b-494c-ba53-b1ad95a2c50a",
      "answer": true
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": false
    }
  ],
  "b02cacf7-c383-4b01-a463-f5bb559e384a": [
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": true,
      "comment": "Souveränität heißt darüber zu bestimmen, welche und wie viele Personen sich auf\nunserem Territorium aufhalten und derzeit haben wir in der EU keinen Kontrollverlust, sondern einen bewussten Kontrollverzicht durch das bestehende dysfunktionale EU-Recht hinsichtlich der Asylpolitik. Solange kein effizienter Außengrenzschutz vorherrscht und keine konsequente Rückführungspolitik, muss es jedem Staat erlaubt sein, sein Territorium zu schützen und kontrollieren zu können."
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": false,
      "comment": "Falls zum Beispiel eine CO2-Steuer eingeführt werden sollte, würde das den entgültigen Ruin der europäischen Industrie und der europäischen Wirtschaft bedeuten. Viele Betriebe kämpfen seit  geraumer Zeit mit immensen Energiekosten. Ihnen dann noch eine Steuer aufzubürden, würde wie ein Katalysator für Firmenabwanderungen bedeuteten. Die Union hat einen Anteil von nur acht Prozent an den weltweiten Treibhausgasemissionen – und trotzdem den Anspruch, mit einem planwirtschaftlichen Programm die Welt zu retten. In 31 Jahren – von 1990 bis 2021 (da liegen die letzten Daten vor) – wurden in der EU die CO2-Emissionen um 30 Prozent verringert. Im Durchschnitt sind das knapp ein Prozent pro Jahr. Jetzt sollen wir bis 2040 die CO2-Emissionen um 90 Prozent verringern. In 19 Jahren sollen sie also von 70 Prozent auf zehn Prozent fallen (alles bezogen auf 1990). Das wären 3,2 Prozent pro Jahr. Im Klartext heißt das. Die Einsparungsrate müsste sich im Vergleich zu den bisherigen 30 Jahren mehr als verdreifachen!"
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": true,
      "comment": "In Österreich haben wir eine Mindeststeuer vor kurzem einstimmig beschlossen. Ebenso wäre die Erhöhung der Steuertransparenz ein wichtiger Schritt hin zu mehr Steuergerechtigkeit. Die Einführung eines Verrechnungspreisdokumentationsgesetzes, das unter anderem eine länderbezogene Berichtspflicht – das sogenannte ‚Country-by-Country Reporting‘ – vorsieht, war ein Schritt in die richtige Richtung. Ein wichtiger Kritikpunkt des Verrechnungspreisdokumentationsgesetzes ist jedoch immer noch die unzureichende öffentliche Publizitätsverpflichtung der länderbezogenen Berichterstattung. Zudem sollten die Unternehmensdaten von multinationalen Großkonzernen nicht nur den Steuerbehörden zugänglich gemacht werden, sondern auch der breiten Öffentlichkeit. Dies würde das Vertrauen der Arbeitnehmer, aber auch der Klein- und Mittelbetriebe in das nationale Steuersystem stärken. Jeder Staatsbürger sollte sehen können, wo die multinationalen Großkonzerne ihre Steuern zahlen und wie viel sie zahlen. Manchmal benötigten Großkonzerne den Druck der breiten Öffentlichkeit, damit diese Großkonzerne die Gewinne dort versteuern, wo sie anfallen und nicht dort, wo der Steuersatz niedrig ist."
    },
    {
      "questionId": "317f154c-5c2e-46bc-af91-76952c9acdc6",
      "answer": false,
      "comment": "Österreich ist ein selbstbestimmter und friedensstiftender Staat und muss daher frei von einer Mitgliedschaft in einem Militärpakt sein. Die Entscheidung über den Einsatz unseres Bundesheers und unserer Soldaten trifft ausschließlich Österreich selbst, als souveräner und neutraler Staat, in seiner Verantwortung für die Sicherheit und Freiheit seiner Bürger."
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": false,
      "comment": "Es gibt nur zwei Geschlechter: Männlich und Weiblich."
    },
    {
      "questionId": "b1044fdd-4295-4f63-a44c-9d708c6b5e23",
      "answer": false,
      "comment": "Cannabis ist eine Droge deren Konsum erhöht bei Jugendlichen das Psychose-Risiko. Bei dauerhaftem exzessivem Konsum von Cannabis kann sich nicht nur eine psychische und eine milde körperliche Abhängigkeit entwickeln, es kann auch bei manchen Jugendlichen das Auftreten psychotischer Symptome fördern."
    },
    {
      "questionId": "0562cd83-c66e-4e60-9060-3fa6b086507f",
      "answer": false,
      "comment": "Die EU hat in der Wirtschaftspolitik keine Kompetenz, weshalb es hier auch unterschiedliche Regeln unter den Mitgliedstaaten gibt. Die EU-Kommission könnte aber die Geschäftsdaten hinter dem Pfizer-Deal zwischen von der Leyen und Pfizer-CEO Bourla veröffentlichen."
    },
    {
      "questionId": "1687289f-5c80-4ba7-970d-193dbd92dd7d",
      "answer": false,
      "comment": "Wir sind prinzipiell gegen Einschränkungen der Meinungsfreiheit, vor allem wenn es gegen sogenannte „Hassrede“ und „Desinformation“ geht, die sehr nebulose Tatbestände, die fast nach Belieben interpretierbar sind, darstellen."
    },
    {
      "questionId": "625ae50d-5962-4bf1-a333-767fb42d681d",
      "answer": false,
      "comment": "Wir bekennen uns zur Chancengleichheit von Männern und Frauen, zum gegenseitigen Respekt und zu einem gerechten Einkommen, unabhängig vom Geschlecht. Die Bevorzugung eines Geschlechts zur Beseitigung tatsächlicher oder vermeintlicher Benachteiligungen wird von uns entschieden abgelehnt. Statistisch errechnete Ungleichheiten, die durch eine Vielzahl an Faktoren bedingt sind, können nicht durch Unrecht an einzelnen Menschen ausgeglichen werden."
    },
    {
      "questionId": "9c5cb18e-3de9-4768-8e8a-559cff90e5ec",
      "answer": false,
      "comment": "Anerkennung von Abschlüssen anderer Staaten  muss in der nationalen Kompetenz bleiben."
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": false,
      "comment": "Die Einführung und Kontrolle von Tierschutzstandards soll auf nationaler Ebene erfolgen, zumal Österreich bereits heute diesbezüglich Vorreiter ist und über höchste Qualitätsstandards verfügt. Weitere Erhöhungen dieses Niveaus sind finanziell abzugelten."
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": false,
      "comment": "Wir sind gegen gemeinsame EU-Schulden – auch deshalb, weil diese stets eine\nHintertür dafür sind, die Macht der Kommission zu stärken und die\nMitgliedsstaaten noch enger aneinander zu fesseln."
    },
    {
      "questionId": "f5808bc3-ad61-4ee6-ab8c-5da978e422be",
      "answer": false,
      "comment": "Sozialpolitik ist keine Komptenz der EU, sondern liegt bei den Nationalstaaten. Demnach kann das Pensions-Antrittsalter nur die jeweiligen Mitgliedstaaten in deren Länder beschließen. Die FPÖ beknnt sich zu einem harmonisierten, leistungsgerechten und sozialen staatlichen Pensionssystem sowie zur betrieblichen und privaten Vorsorge."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": false,
      "comment": "Eine ungebändigte Erweiterungspolitik von der Ukraine bis hin nach Georgien wäre fatal und würde Nettozahler wie Österreich eine ungemein Belastung aussetzen. So wurde bereits vom Rat eine Expertise erstellt, dass die Ukraine ein rund 186 Milliarden Euro Budget erhalten würde."
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": false,
      "comment": "Gerade der Krieg zwischen Russland und der Ukraine führt dazu, dass auch die EU Milliarden Euro für Waffenlieferungen ausgibt. Auch Österreich beteiligt sich an diesen Zahlungen. Damit verstößt die österreichische Bundesregierung gegen die in der Verfassung festgeschriebene \"immerwährende Neutralität\" unseres Landes. Ich würde mir zudem von einer selbsterklärten Friedensunion erwarten, dass sie anstatt der mittlerweile zum Dauerzustand gewordenen gefährlichen Kriegsrhetorik lieber sofortige Friedensverhandlungen anstrebt."
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": true,
      "comment": "Wir fordern das Entwicklungshilfe an Länder, von denen eine Großzahl an Asylwerbern bzw. illegalen Migranten nach Europa kommen, an Konditionalitäten, wie eben einer effizienten Rückführung von Menschen die keinen legalen Aufenthaltstitzel haben (in Europa rund 80%), geknüpft sind."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": null,
      "comment": "Gerade Wasser ist in Österreich ein wichtiges Gut, welches es zu schützen gilt. Leider stellt  die EU aber mit Überregulierungen den österreichischen Wassergenossenschaften vor unüberwindbare bürokratische Hürden. Das heißt, auch die EU sollte sich hier deutlich zurückhalten. Grundsätzlich muss abgewogen werden, wo es gilt Versorfgungssicherheiten für Österreich zu garantieren."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": false,
      "comment": "Das EU-Asylsystem ist kaputt. Es ist überholt, weil es im Kern aus einer Zeit stammt,\nwo es tatsächlich noch um Schutz ging und nicht um eine Kontinente übergreifende\nMassenwanderung. Die EU hat sich durch ihre einzigartige rechtliche Konstruktion in ihrem Asylrecht selbst gefesselt und damit die effektive Kontrolle über illegale Zuwanderung aufgegeben. Anstatt Asylanträge auf europäischen Boden zu bearbeiten, muss die Beantragung in die Herkunftsländer verlegt werden."
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": false,
      "comment": "Es kann nicht im Sinn der EU sein, wenn Österreich und andere EU-Mitgliedstaaten Fachkräfte aus Drittstaaten vermehrt in die EU holen. Denn am Ende würde das auch die Entwicklung dieser Länder bremsen. Wir müssen daher verstärkt unser eigenes Potential ausschöpfen und alles dafür tun, um die Österreicher für den Arbeitsmarkt zu motivieren. Im Konkreten bedeutet das faire Entlohnung, runter mit der Lohnsteuer und gezielte Ausbildung in jenen Spaten wo Mängel herrschen."
    },
    {
      "questionId": "3b2772d3-5cf2-44ee-ae62-4a0cf041a5e5",
      "answer": false,
      "comment": "Die EU hat in dieser Frage keine Kompetenz, daher haben das die Nationalstaaten zu entscheiden. Die FPÖ bekennt sich zur Vorrangstellung der Ehe zwischen Mann und Frau als besondere Form des Schutzes des Kindeswohls. Nur die Partnerschaft von Mann und Frau ermöglicht unserer Gesellschaft Kinderreichtum. Ein eigenes Rechtsinstitut für gleichgeschlechtliche Beziehungen lehnen wir ab."
    },
    {
      "questionId": "6689dc21-8556-4393-8ea9-006a43a8ef31",
      "answer": false,
      "comment": "Die EU hat keine sozialpolitische Kompetenz. Dahingehend muss die Frage anders gestellt werden, nämlich, ob die Mitgliedstaaten diese Möglichkeit erhalten sollen und diese entsprechend durchführen. So sollten EU- und EWR-Bürger sowie Drittstaatsangehörige nicht sofort und in jedem Fall Anspruch auf Mindestsicherung haben und nur dann uneingeschränkten Zugang zur Sozialhilfe haben, wenn sie in Österreich legal arbeiten.\nDie EU hat mit ihrem politisch agierenden Gerichtshof – dem EuGH – bereits eine derartig gealgerte Initiaitve des österreichischen Gesetzgebers gestoppt. Unter der Indexierung des Kindergeldes wollte man österreichische Sozialleistungen für Kinder die außerhalb Österreichs leben, an die lokale Kaufkraft anpassen. Die EU agiert hier also konträr zu dem in der Frage vermittelten Inhalts."
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": false,
      "comment": "Nachhaltige Lebensmittel sind in erster Linie diese, die man regional und der Saison entsprechend bei heimischen Produzenten kauft. Ein „EU-Nachhaltigkeitssiegel“ einzuführen würde erneut zu einem immensen administrativen und organisatorischen Aufwand führen, der eben jenen kleinstrukturierten Lebensmittelproduzenten schaden würde, die in Österreich für nachhaltige, gesunde und abwechslungsreiche Ernährung sorgen."
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": false,
      "comment": "Dass die EU, während sie einerseits zollfreie Importe von pestizidbelasteten und gentechnisch veränderten Getreide aus der Ukraine forciert, strengere Umweltstandards einführen möchte, ist absolut unglaubwürdig. Nicht zuletzt im Sinne der Ernährungssouveänität sollen die heimischen nationalen Standards maßgeblich sein. Keinesfalls darf durch das Einführen von CO2-Zöllen oder dergleichen Europa aus handelspolitischer Sicht noch unattraktiver gemacht werden."
    },
    {
      "questionId": "810123ef-ed9d-47ce-a2ff-d3c7544fa223",
      "answer": true,
      "comment": "Im Oktober 2022 haben wir für die Initiative „AccessibleEU“ gestimmt. Es soll nationale Behörden, die für die Umsetzung und Durchsetzung von Zugangsregeln zuständig sind, mit Experten und Fachleuten zusammenbringen. zudem sollen die Mitgliedstaaten dazu ermutigt werden, Maßnahmen zur besseren Integration von Menschen mit Behinderungen in die Gesellschaft und den Arbeitsmarkt zu verstärken. Da der Bericht die Rechte von Menschen mit Behinderungen stärkt, ohne dass dabei die nationale Kompetenz verloren geht, haben wir dafür gestimmt."
    },
    {
      "questionId": "3451f07e-bcb8-408e-84ca-f1b365bede70",
      "answer": null,
      "comment": "Natürlich müssen Praktika entsprechend entlohnt werden. Dennoch ist es weiterhin Sache der Nationalstaaten dies durchzusetzen."
    },
    {
      "questionId": "6880738e-7c81-4198-8af4-eb000a457bf1",
      "answer": false,
      "comment": "Die FPÖ setzt sich auf nationalstaatlicher Ebenn für einen gesetzlichen Mindestlohn ein. Jedoch ist Sozialpolitik keine Komptenz der EU, sondern jene der Nationalstaaten."
    },
    {
      "questionId": "8d6d1beb-6bda-40d4-8291-9de469526a51",
      "answer": false,
      "comment": "Zum einen ist Gesundheitspolitik nicht im Kompetenzbereich der EU. Zum anderen zeigt der faule Impfstoffdeal der EU-Kommissionspräsidentin von der Leyen, dass man der EU nicht solche Entscheidungen überlassen darf. Von der Leyen hatte nach Direktkontakt mir Pfizer-Chef Bourla im Mai 2021 den mit 900 Millionen Impfdosen größten aller Impfstoff-Deals abgeschlossen (vorher waren bereits 600 Millionen bestellt worden). Ihre Handy-Kommunikation dazu will sie trotz mehrfacher Aufforderung unter anderem auch durch EU-Ombudsfrau O`Reilly bisher nicht herausrücken. Dabei geht es um einen 2021 erfolgten Corona-Impfstoff-Deal der EU mit dem Pharmakonzern Pfizer über 1,8 Milliarden Dosen im Wert von rund 35 Milliarden Euro."
    },
    {
      "questionId": "9be693ab-6f78-4e28-b42a-c6dc8cb05220",
      "answer": false,
      "comment": "Die gesetzten Ziele für die Wiederherstellungsmaßnahmen sind völlig realitätsfern und schädigen nicht nur die Wettbewerbsfähigkeit europäischer Landwirte, insbesondere der kleinteiligen österreichischen Betriebe, massiv, sondern auch  die Versorgungssicherheit in Europa. Dazu kommen enorme Eingriffe in die Eigentumsverhältnisse der Bauern."
    },
    {
      "questionId": "fe1ad3cd-4f3b-4f69-a3c2-d320a965a963",
      "answer": true,
      "comment": "Wir setzen uns sehr dafür ein, dass diese Causa mehr in den Fokus des Europäischen Parlaments und in die Politik kommt und das man diesen Leuten mit entsprechenden Hilfestellungen zur Seite steht."
    },
    {
      "questionId": "1d0c46c6-d7bb-430d-9b42-0bc69a190806",
      "answer": false,
      "comment": "Gesundheitspolitik ist keine Komptenz der EU, sondern liegt bei den Nationalstaaten. Die FPÖ fordert auf nationalstaatlicher Ebene wirksame Maßnahmen zur Gegensteuerung, wie unter anderem die Aufrechterhaltung und Weiterentwicklung der gewachsenen Spitalsstrukturen, die Attraktivierung des Ärzte- und Pflegeberufs sowie die Stärkung des niedergelassenen Sektors im ländlichen Raum."
    },
    {
      "questionId": "ea0bd53c-8ef4-4707-8a22-323c095213a0",
      "answer": false,
      "comment": "Sozialpolitik ist keine Komptenz der EU, sondern liegt bei den Nationalstaaten. Die Etablierung einer Sozialunion (die im Rahmen einer solchen europäischen Sozialversicherungsnummer der Fall ist), würde das österreichische Sozialsystem an die Grenzen seiner Belastungsfähigkeit - wahrscheinlich sogar darüber hinaus - bringen. Ein EU-weiter Sozialtourismus würde sich auf einige, wenige Mitgliedstaaten konzentrieren, ein Umstand der Zulasten der eigenen Bevölkerung ginge."
    },
    {
      "questionId": "9cacb8c5-0798-4536-a5b7-ac5f3c951226",
      "answer": true,
      "comment": "Europa ist ein sehr vielfältiger Kontinent, der durch die Geschichte eine vielzahl kultureller Errungenschaften und Traditionen hervorgebracht hat, die es zu bewahren aber auch weiterzugeben gilt. Gerade dieses Bewusstsein sollte viel stärker in Erscheinung treten und dadurch auch gefördert werden."
    },
    {
      "questionId": "ebeec190-5405-44b3-b1f9-28e51f354c38",
      "answer": false,
      "comment": "Wir lehnen eine solche Quotenregulung ab. Ein Politiker muss sich vor allem durch seine Leistung und seinen politischen Willen, Dinge zum besseren verändern zu wollen, auszeichnen. Die Bevorzugung eines Geschlechts, zur Beseitigung tatsächlicher oder vermeintlicher Benachteiligungen, wird von uns entschieden abgelehnt."
    },
    {
      "questionId": "45aa27b1-9cbe-414b-9b43-ae5b1b97af8e",
      "answer": false,
      "comment": "Indien und China haben letztes Jahr (2023), im vergleich zum Vorjahr, so viel CO2 zusätzlich ausgestoßen, wie die EU eingespart hat. Es gilt zu aller erst die Energieversorgungssicherheit Österreichs zu garantieren. Wenn man weltweit wirklich einen messbaren Beitrag leisten würde, sollte man high-tech Kohleverstromung \"Made in Europe\" den Entwicklungsländern gratis zur Verfügung stellen."
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": true,
      "comment": "Die FPÖ setzt sich seit jeher für den Abschied des Unkrautvernichters ein. In fast allen Ländern der EU ist der Einsatz von Glyphosat umstritten, und die Zulassung dieses Wirkstoffes musste von der EU verlängert werden. Da mehrere Länder einen Ausstieg bereits angekündigt haben, stellt sich  die Frage: Warum noch daran festhalten? Um die heimische Landwirtschaft vor Billigimporten von Produkten, welche mit Einsatz von Glyphosat hergestellt wurden, zu schützen, schlagen wir eine konsumentenfreundli­che und rasch umsetzbare Lösung vor: eine Glyphosatkennzeichnung. Eine solche Kennzeichnung ermöglicht es unseren heimischen Konsumenten, wenn sie es wollen, glyphosatfreie Lebensmittel zu kaufen. Noch nie war die Auswahl an Produkten aus verschiedenen Ländern so umfangreich wie heute und noch nie waren die Konsumenten so sensibilisiert für heimische, regionale Lebensmittel. Man ist daran interessiert, was man isst, und kocht gerne selbst."
    },
    {
      "questionId": "74aab85c-4483-46fa-b2e7-e00f3a27d466",
      "answer": false,
      "comment": "Bildungspolitik liegt nicht in der Kompetenz der EU, sondern bei den Nationalstaaten."
    },
    {
      "questionId": "4c3cc235-98fb-4066-a776-b0815a12faa3",
      "answer": false,
      "comment": "Zwar lehnen wir jede Form von Gewalt oder Diskriminierung gegen Personen aufgrund ihres Geschlechts oder ihrer sexuellen Orientierung ab. Doch wird von der Linken ein Politikum daraus gemacht, welches sich vor allem gegen die traditionelle Familie wendet. Zudem bekennt sich die FPÖ zur Chancengleichheit von Männern und Frauen, zum gegenseitigen Respekt und zu einem gerechten Einkommen, unabhängig vom Geschlecht. Die Bevorzugung eines Geschlechts zur Beseitigung tatsächlicher oder vermeintlicher Benachteiligungen wird von uns entschieden abgelehnt. Des Weiteren fordern wir eine Halbierung der EU-Kommission."
    },
    {
      "questionId": "cf310321-a3b3-436d-af96-7591c05a2085",
      "answer": null,
      "comment": "Die Sicherheit darf nicht im Rahmen einer Massenüberwachung oder eines Generalverdachtes geschehen. Stattdessen wäre es angebracht Sicherheitskonzepte zu entwickeln, die zum Schutz der Außengrenzen eingesetzt werden und die wirksam zum Beiuspiel islamistschen Terrorismus bekämpfen. Grundsätzlich ziehen wir es vor, wenn diese Regelung von nationalstaatlicher Ebene vollzogen wird."
    },
    {
      "questionId": "7069f205-6471-4b37-b4f7-0d89129cabd7",
      "answer": true,
      "comment": "Die EU-Gelder fließen durch die Heranführungshilfe weiterhin in die Türkei und ein Beitritt bleibt weiter möglich. Daher ist das bloße Einfrieren der Verhandlungen eine Täuschung und eine Farce gegenüber den Bürgern Europas.  Die Beitrittsverhandlungen mit der Türkei sind umgehend zu beenden; die Türkei kann und darf kein Mitglied der EU werden."
    },
    {
      "questionId": "44a674c6-f36b-494c-ba53-b1ad95a2c50a",
      "answer": false,
      "comment": "Das russische BIP ist im zweiten Quartal um 4,9 Prozent gewachsen, das der EU um 0,5 Prozent. Im Ukraine-Krieg bewegt sich seit längerem kaum noch etwas. Womit die Frage immer drängender wird: Wie lange soll das Sterben dort noch weitergehen? Und wie lange will die EU an noch an ihren Sanktionen festhalten, die die Sanktionierer härter treffen als den Sanktionierten? Das Embargo wird Russland nicht in die Knie zwingen. Stattdessen macht es Europa schwach und handlungsunfähig."
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": null,
      "comment": "Grundsätzlich sollte das Erasmus+ Stipendium leistungsbasiert sein. Aber man sollte auch sozial Benachteiligten eine Chance geben. Zudem muss die Grundidee des Förderprogramms zu Weiterbildungszwecken wieder stärker im Fokus stehen. Die Erasmus+ Stipendien scheinen immer mehr zweckentfremdet zu werden."
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": false,
      "comment": "Die Frage könnte man als Fangfrage beurteilen, da sie im Grunde das Spitzenkandidatensystem rechtfertigt, welches es als solches ja nicht gibt, da der Wähler keinen der so genannten \"Spitzenkandidaten\" auf einem österreichischen Wahlzettel findet. Viel mehr sollte man die Anzahl der Kommissare halbieren und den Einfluss der Kommissionspräsidentin auf andere Instituionen, vor allem auf die des Rates,  abbauen."
    }
  ],
  "94bd387b-45bf-4eb6-ae14-0fe8db7a2323": [
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": false,
      "comment": "Die Grenzkontrollen im europäischen Schengenraum gefährden eine der wichtigsten Errungenschaften des integrierten Europas: die Möglichkeit, in einem gemeinsamen Raum ohne Grenzkontrollen zu reisen und zusammenzuleben. Grenzkontrollen an den EU-Binnengrenzen trennen Familien und Freunde, sie schaffen Grenzen zwischen lange integrierten Regionen und Nachbarschaften und untergraben die Entwicklung neuer regionaler Zusammenarbeit."
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": true,
      "comment": "Wer jetzt auf Erneuerbare Energien setzt, hat in Zukunft einen Wettbewerbsvorteil. Die Umstellung auf kreislauforientierte Prozesse führt nicht nur zu Emissionsreduktionen, sondern bringt auch positive Wertschöpfungseffekte mit sich. Kurzfristig kann es zu Mehrkosten kommen - dabei hilft die öffentliche Hand. Im Jahr 2022 haben wir über 17 Milliarden Euro allein für Öl- und Gasimporte ins Ausland bezahlt. Mit Erneuerbaren bleibt diese Kaufkraft in Österreich. Auch europäische Mechanismen wie der „Net Zero Industry Act“ oder „CBAM“ werden unsere Investitionen in klimafreundliche Technologien und eine saubere Wirtschaft weiter absichern."
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": true,
      "comment": "Ja, große Unternehmen sollen ihren fairen Beitrag leisten und in allen Mitgliedsstaaten eine Mindeststeuer zahlen. Wir freuen uns, dass die EU hier international eine Vorreiter:innenrolle eingenommen hat und weltweit als Erste die globale Mindestbesteuerung der OECD-Mustervorschriften umgesetzt hat. Die sogenannte „Pillar II-Richtline“ sieht die globale Mindestbesteuerung für große Unternehmen vor. Österreich hat die Richtline Ende 2023 umgesetzt, die Mindestbesteuerung ist in Österreich bereits seit 2024 in Kraft. Die globale Mindestbesteuerung verpflichtet multinationale Unternehmensgruppen mit Konzernumsätzen von mindestens 750 Mio. Euro weltweit zu einer effektiven Steuerbelastung von mindestens 15 Prozent. Werden die 15 Prozent nicht erreicht, müssen die Unternehmen eine Mindeststeuer zahlen, um auf die 15 Prozent zu kommen."
    },
    {
      "questionId": "317f154c-5c2e-46bc-af91-76952c9acdc6",
      "answer": true,
      "comment": "Die Europäische Union sollte verstärkt zusammenarbeiten, militärische Synergien nutzen und die notwendigen Verteidigungsmaßnahmen stärken. Dazu zählt auch die gemeinsame Beschaffung. Als neutrales und bündnisfreies Mitglied (neben Irland, Malta und Zypern) stehen wir dafür, dass die EU-Sicherheitspolitik umfassender als nur im Rahmen der NATO gedacht wird."
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": true,
      "comment": "Alle Menschen sollen ein Recht auf ihre persönliche und selbstbestimmte Geschlechtsidentität haben. Unsere Gesellschaft ist divers und die Geschlechtsidentität von trans*, nicht-binäre sowie inter* Personen sollen auch ohne größere Hürden auf offiziellen Dokumenten berücksichtigt werden. In Österreich haben inter* Personen die Möglichkeit von sechs Optionen zur Geschlechtseintragung: weiblich, männlich, inter, divers, offen oder „keine Angabe“."
    },
    {
      "questionId": "b1044fdd-4295-4f63-a44c-9d708c6b5e23",
      "answer": true,
      "comment": "Drogenkonsum ist ein Phänomen mit gesellschaftlichen und individuellen Ursachen. Die drogenfreie Gesellschaft wird immer eine Illusion bleiben. Die größte Gefahr geht von den legalen Drogen Alkohol und Nikotin aus, weil sie von großen Teilen der Bevölkerung konsumiert werden. Mehr als 99 Prozent der Drogentoten in Österreich sind Opfer dieser beiden Volksdrogen.\n\nEine nachhaltig wirksame Suchtpolitik muss Gefahren und Wirkungen aller Drogen darstellen, um eigenverantwortliches Handeln zu ermöglichen. In diesem Sinn sollen Aufklärungsprogramme und Suchtprävention gefördert werden. \n\nDie Frage, ob ein Verbot, eine kontrollierte Abgabe oder eine Freigabe, die geringsten negativen Auswirkungen erwarten lässt, ist bei verschiedenen Drogen unterschiedlich zu beurteilen. Daher erachten die Grünen eine Legalisierung von Cannabis für sinnvoll, da das Gefährdungspotenzial im Verhältnis zu den Auswirkungen des Verbots gering ist. Wir Grüne haben uns seit jeher für einen vernünftigen Umgang mit dem Thema Cannabis eingesetzt. Deutschland geht mit der geplanten kontrollierten Abgabe von Cannabis an Erwachsene zu Genusszwecken einen neuen Weg. Dieser wird von der Forschung begleitet, die gesellschaftlichen Auswirkungen sollen wissenschaftlich bewertet werden. Auch wir werden die Erfahrungen aus Deutschland genau beobachten. Derzeit gibt es dafür keine parlamentarische Mehrheit in Österreich"
    },
    {
      "questionId": "0562cd83-c66e-4e60-9060-3fa6b086507f",
      "answer": true,
      "comment": "Die Frage ist leider missverständlich und/oder stößt an die kompetenzrechtlichen Grenzen der EU. \nDafür, wir setzen uns dafür ein, dass bestimmte Firmenbuchdaten (nicht Geschäftsdaten) europaweit öffentlich zugänglich sind, so wie das auch in Österreich der Fall ist. Es braucht Register, die dem Verzeichnis und der Offenlegung von relevanten Daten dienen. Damit wird sichergestellt, dass alle Geschäftspartner, die mit dem Unternehmen im geschäftlichen Verkehr stehen, sich vorab über die Eigentümerstruktur und die wirtschaftliche Leistungsfähigkeit des Unternehmens informieren können."
    },
    {
      "questionId": "1687289f-5c80-4ba7-970d-193dbd92dd7d",
      "answer": true,
      "comment": "Die EU muss sich besser gegen diese Einmischungen von außen verteidigen und die Kapazitäten für die Bekämpfung von Fake News ausbauen – z.B. durch Kennzeichnungspflichten für sogenannte Social Bots und Verbot von Deepfakes mit harten Strafandrohungen, aber gleichzeitig durch intensive Aufklärungsarbeit insbesondere an Schulen."
    },
    {
      "questionId": "625ae50d-5962-4bf1-a333-767fb42d681d",
      "answer": true,
      "comment": "Frauen verdienen in der EU durchschnittlich um 12,7 Prozent weniger für die gleiche Arbeit als Männer. In Österreich liegt der Gender Pay Gap mit 18,4 Prozent noch deutlich über dem EU-Schnitt. Gegen diesen in Zahlen gegossenen Sexismus müssen wir also entschlossener vorgehen als bisher. Internationale Beispiele zeigen, wie strengere, umfassendere Transparenzregeln die geschlechtsspezifische Lohnlücke schneller schrumpfen lassen. Wenn ungleiche Bezahlung in einem Unternehmen nachgewiesen wird, sollen Arbeitgeber:innen künftig verpflichtend Maßnahmen zur Beendigung von Lohndiskriminierung setzen müssen. Das ist aus unserer Sicht eine Frage der Fairness."
    },
    {
      "questionId": "9c5cb18e-3de9-4768-8e8a-559cff90e5ec",
      "answer": true,
      "comment": "Barrieren bei der Anrechenbarkeit erschweren gerade in Zeiten des Fachkräftemangels die Mobilität und Verfügbarkeit von qualifizierten Absolvent:innen am Binnenmarkt. Das ist angesichts der Stärkung der „European Universities“ Programme der EU und dem Ausbau von ERASMUS-Programmen dringend geboten."
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": true,
      "comment": "Wir wollen Fördermittel der EU für die Erhöhung der Haltungsstandards von in der Landwirtschaft gehaltenen Tieren sowie für eine stärkere Verlagerung von der tierischen zur pflanzlichen Produktion und Ernährung nutzen. Die gemeinsame Agrarpolitik muss generell umstrukturiert werden, um mit den eingesetzten Steuermitteln klaren gesellschaftlichen Mehrwert zu schaffen. Dazu gehört vor allem die Ökologisierung der Landwirtschaft inklusive deutlich besserer Haltungsstandards für sogenannte Nutztiere."
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": true,
      "comment": "Wir sind für fiskalische Stabilität, aber wir müssen sicherstellen, dass nicht an der falschen Stelle gespart wird: Investitionen in die Energiewende und in die sozial gerechte Umstellung auf eine klimaneutrale Wirtschaft dürfen dem Sparstift nicht zum Opfer fallen. Zum Beispiel mit einer „Goldenen Investitionsregel“, die Zukunftsinvestitionen in Soziales und Klimaschutz aus den Schuldenkriterien der Fiskalregeln herausnimmt, könnten wir den Wohlstand in Europa nachhaltig sozial und wirtschaftlich absichern."
    },
    {
      "questionId": "f5808bc3-ad61-4ee6-ab8c-5da978e422be",
      "answer": null,
      "comment": "Die Frage ist aus unserer Sicht missverständlich formuliert und sachlich nicht beantwortbar, weil die EU keinerlei Kompetenz zur Festlegung von Rahmenbedingungen für einzelstaatliche Pensionssysteme hat. Die Grünen halten eine Anhebung des gesetzlichen Pensionsantrittsalters für kontraproduktiv unter anderem auch, weil dies volkswirtschaftlich höhere Kosten verursacht und die Arbeitsproduktivität schwächt sowie die technologische wie soziale Entwicklung hemmt. Darüber hinaus wird angesichts des zunehmenden Arbeitskräftemangels jenes Land für Arbeitnehmer:innen attraktiv sein, das den Menschen die besten Arbeits- und Lebensbedingungen sichert. Länder, in denen Menschen besonders lange und besonders unproduktiv arbeiten, werden also nicht auf der Gewinner:innenseite sein."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": true,
      "comment": "Wissend, dass der Weg noch sehr weit ist, unterstützen wir die Aufnahme von Beitrittsverhandlungen mit der Ukraine, um die Reformanstrengungen und damit eben auch die Grundlagen für Wiederaufbau und Modernisierung voranzutreiben. Die Erweiterung der EU führt zu mehr Stabilität, mehr Sicherheit und mehr Handlungsfähigkeit, wenn sich die EU davor fit für die Aufnahme macht und ihre Strukturen und Entscheidungsprozesse reformiert."
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": true,
      "comment": "Die Ukraine hat ein unbestrittenes Recht zu Selbstverteidigung und die Unterstützung ihrer Unabhängig ist ein Konsensthema unter den Mitgliedsstaaten. Jeder Staat muss selber entscheiden, wie er die Ukraine unterstützen kann. Waffenlieferungen durch Österreich sind durch die Neutralität ausgeschlossen und unsere Mitgliedsbeiträge in der EU werden deshalb dafür auch nicht herangezogen. Die Waffenlieferungen der EU werden durch die Europäische Friedensfazilität finanziert, einem außerbudgetären Fonds, bei dem jeder Mitgliedsstaat selber entscheiden kann, ob er die Waffenlieferungen mitträgt und mitfinanziert."
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": false,
      "comment": "Entwicklungspolitische Projekte in Ländern mit sehr geringem Einkommen haben das Ziel, Armut zu verringern, Menschenrechte durchzusetzen, Demokratie zu fördern und das Klima zu schützen. Wir lehnen es ab, Mittel für Entwicklungszusammenarbeit an Bedingungen zu knüpfen, die in keinerlei Hinsicht mit dem eigentlichen Zweck, wofür die Gelder ausgegeben werden sollen, in Zusammenhang stehen. Außerdem kann es langfristig sogar dazu führen, dass sich aufgrund der geringeren Unterstützung die Lebensperspektiven im Land verschlechtern und noch mehr Menschen das Land verlassen müssen als bisher."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true,
      "comment": "Europa muss krisenfester werden und deshalb auch mit Fingerspitzengefühl Maßnahmen prüfen, die unsere Versorgung und Sicherheit schützen. Die Pandemie und der russiche Krieg gegen die Ukraine haben uns gezeigt, wie verletzbar unsere Wirtschaft durch plötzliche Lieferengpässe sein kann."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true,
      "comment": "Die Grünen kämpfen seit Langem für ein humanitäres und ordnendes Asyl- und Migrationssystem, das die Menschenrechte und internationales Recht respektiert und auf Solidarität zwischen den Mitgliedstaaten beruht. Asyl und Migration sind vielschichtige Themen und genauso vielschichtig ist der beschlossene EU Asyl- und Migrationspakt. Man kann ihn nicht über einen Kamm scheren, es gibt Licht und Schatten. So haben die Grünen auf Europäischer Ebene dagegen gestimmt, dass Schutz suchende Familien und Kinder an den EU-Außengrenzen inhaftiert werden können und die Rechte Geflüchteter geschwächt werden. \n\nZwei Beispiele:  \n1. Es ist grundsätzlich zu begrüßen, dass endlich Maßnahmen wie ein Verteilmechanismus oder ein gemeinsamer Rahmen für die Neuansiedlung und humanitäre Aufnahme auf den Weg gebracht werden. Legale Fluchtwege sind die beste Lösung, um jenen Menschen auf sicherem und geordneten Weg Schutz zu gewähren, die ihn am dringendsten brauchen, und gleichzeitig Menschenhandel und Schlepperei effektiv zu bekämpfen. \n2. Außerdem konnten wir bei der Richtlinie über die Aufnahmebedingungen Verbesserungen in Bezug auf die Gesundheitsversorgung, die Beschäftigung und die Unterbringung sowie eine Erweiterung des Familienbegriffs durchsetzen. Das sind zwei positive Dinge, die für mehr Menschlichkeit und Ordnung sorgen werden. \n\nDoch es gibt auch Punkte, die zurecht von NGOs und Expert:innen kritisiert werden, da sie zu Einschränkungen der Rechte von Geflüchteten führen können. So werden die Rechtsberatung und die Rechtsinstrumente für Geflüchtete geschwächt und es erwarten uns große Herausforderungen bei einer grundrechtskonformen Umsetzung der Grenzverfahren.   Wir sind überzeugt, dass wir diese Kritik ernst nehmen müssen. Insbesondere vor dem Hintergrund, dass es bereits jetzt zu eklatanten Missachtungen der menschenrechtlichen Verpflichtungen durch die Mitgliedstaaten kommt. Beispielsweise in Ungarn, das de facto keine Asylanträge mehr zulässt oder im Mittelmeer, wo weiterhin tausende Flüchtende pro Jahr sterben und rechtswidrig über Grenzen zurückgeschoben werden."
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true,
      "comment": "Die EU ist von einem Fachkräftemangel betroffen, weshalb wir auch auf Arbeitskräfte aus Ländern außerhalb der EU angewiesen sind. Wichtig ist zu betonen, dass dies nur unter der Prämisse des Arbeitnehmer:innenschutzes geschehen kann und unter Erhaltung der hohen Arbeits- und Sozialstandards. Prioritär sollte immer die Arbeitsmarktintegration von Menschen, die bereits in der EU sind, betrachtet werden. Auch ethical recruiting (z.B. im Pflegebereich) ist wichtig, damit wir nicht zu einem braindrain, also einem überbordenden Abwandern von Fachkräften auf Kosten des Herkunftslands, von Staaten des Globalen Südens beitragen. Erhöhte Konkurrenz am Arbeitsmarkt sehen wir weniger als Gefahr, da Migrant:innen vorrangig in Bereichen arbeiten, in denen ein Arbeitrkräftemangel deshalb besteht, weil sich nicht genug Personen finden, die dort arbeiten wollen."
    },
    {
      "questionId": "3b2772d3-5cf2-44ee-ae62-4a0cf041a5e5",
      "answer": true,
      "comment": "Wir sind für die Ehe für alle. Hinzuweisen ist, dass es derzeit keine entsprechende unionsrechtliche Regelungskompetenz gibt.\n\nEs besteht keine Kompetenz der EU, die Zulässigkeit gleichgeschlechtlicher Ehen in den jeweiligen Mitgliedstaaten zu regeln. Erfreulicherweise haben bereits zahlreiche EU-Mitgliedstaaten die Ehe für alle geöffnet. Generell gilt: Die EU soll alle Hindernisse beseitigen, die LGBTIQ-Personen bei der Ausübung ihrer Grundrechte entgegenstehen."
    },
    {
      "questionId": "6689dc21-8556-4393-8ea9-006a43a8ef31",
      "answer": null,
      "comment": "Die Frage ist missverständlich und ergibt streng genommen keinen Sinn: Es ist bereits jetzt so, dass Menschen nur Sozialleistungen in jenem Land erhalten können, in dem sie gemeldet sind. Die Grünen treten allerdings dafür ein, den Zeitraum, in dem Menschen z.B. in anderen EU-Ländern nach einem Job suchen können, ohne den Anspruch auf Arbeitslosengeld zu verlieren, zu erhalten oder unter bestimmten Bedingungen zu verlängern."
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": true,
      "comment": "Wir unterstützen alle Bemühungen für eine transparente Nachhaltigkeitskennzeichnung von Lebensmitteln. Ein einheitliches Kennzeichen wäre zu begrüßen, um Konsument:innen Orientierung in ihrem Einkaufsverhalten zu geben. Wichtig ist jedoch die genaue Ausgestaltung der Kennzeichnung. Die Inkludierung so unterschiedlicher Kriterien wie Klima- und Umweltauswirkungen, Tierschutz und Soziales darf nicht zu noch mehr Intransparenz und Greenwashing führen."
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true,
      "comment": "Umwelt- und Sozialstandards sind für uns Grüne zentrale Elemente der europäischen Umwelt-und Wettbewerbspolitik und auch in bi-und multilateralen Handelsabkommen. Deshalb begrüßen wir, dass die EU z.B. mit CBAM einen Grenzausgleichsmechanismus beschlossen hat, mit dem die CO₂-Emissionen bestimmter energieintensiver Import-Produkte einen Preis bekommen. Eine weitere wichtige Errungenschaft in diesem Bereich war der Beschluss der lang erwarteten Richtlinie zu unternehmerischen Sorgfaltspflichten in Bezug auf Menschenrechte und Umwelt in den Wertschöpfungsketten (“CSDDD”)."
    },
    {
      "questionId": "810123ef-ed9d-47ce-a2ff-d3c7544fa223",
      "answer": true,
      "comment": "Die EU hat als Staatenbund die UNO-Konvention über die Rechte von Menschen mit Behinderungen unterschrieben. Inklusion in der Bildung und gleicher Zugang zu einem offenen Arbeitsmarkt für Menschen mit und ohne Behinderungen sind dort festgeschrieben. Fördermittel der EU sollten daher verpflichtend nur an solche Vorhaben der Mitgliedsstaaten vergeben werden, die diesen Kriterien auch entsprechen. Des Weiteren braucht es auch wirksame Kontrollmechanismen und Sanktionen, wenn Mitgliedsstaaten EU-Förderungen für aussondernde und diskriminierende Strukturen verwenden. (z.B. Verwendung von \nEU-Mitteln zum Bau von Behindertenwerkstätten, in denen Menschen mit Behinderungen  ohne Lohn und Sozialversicherung in abgelegenen Gegenden arbeiten anstatt Förderung des Ausbaus von inklusiver Beschäftigung am ersten Arbeitsmarkt mit fairem Lohns und Sozialversicherung)."
    },
    {
      "questionId": "3451f07e-bcb8-408e-84ca-f1b365bede70",
      "answer": true,
      "comment": "Praktika sollen der Ausbildung dienen und nicht der Ausbeutung."
    },
    {
      "questionId": "6880738e-7c81-4198-8af4-eb000a457bf1",
      "answer": true,
      "comment": "Ein gesicherter und sichernder Sozialstaat ist eine zivilisatorische Errungenschaft, die ausgebaut, gestärkt und auch effektiv verteidigt werden muss. Es gibt keine funktionierende Demokratie oder einen funktionierenden Sozialstaat ohne gute Löhne und gute Arbeitsbedingungen für die Beschäftigten."
    },
    {
      "questionId": "8d6d1beb-6bda-40d4-8291-9de469526a51",
      "answer": true,
      "comment": "Wir Grünen sind für eine zentrale Beschaffung von Impfstoffen. Maßnahmen für das Gelingen könnten zukünftig folgende sein:\n•\tSchaffung eines Binnenmarktes für Arzneimittel und Impfstoffe, durch den sichergestellt werden soll, dass alle Patient:innen in der gesamten EU Zugang zu sicheren, wirksamen und erschwinglichen Arzneimitteln und Impfstoffe haben;\n•\tSchaffung eines attraktiven und innovationsfreundlichen Umfelds für Forschung, Entwicklung und Herstellung von Arzneimitteln und Impfstoffen in Europa;\n•\tVerringerung des Verwaltungsaufwands durch Beschleunigung der Verfahren mit kürzeren Zulassungszeiten;\n•\tStärkung der Verfügbarkeit von Impfstoffen und Arzneimitteln und dadurch Verbesserung der Versorgungssicherheit in Europa;"
    },
    {
      "questionId": "9be693ab-6f78-4e28-b42a-c6dc8cb05220",
      "answer": true,
      "comment": "Die Grünen stehen ganz klar für das EU Renaturierungsgesetz. Wir hoffen, dass nach der Einigung im Parlament auch im EU-Rat bald eine Einigung erfolgt. Sobald das erfolgt ist, wollen wird das EU Renaturierungsgesetz auch in Österreich gut „auf den Boden bringen“. In Österreich und müssen v.a. die Bundesländer Rahmenbedingungen und Regelungen zur Umsetzung der EU-Vorgaben schaffen. Unter anderem muss der Plan erstellt werden, auf dem die konkreten Flächen ausgewiesen sind, auf denen Renaturierungsmaßnahmen umgesetzt werden. Wir stehen hier für eine sachliche und fachliche Debatte, in der die unterschiedlichen Interessen sinnvoll berücksichtigt werden."
    },
    {
      "questionId": "fe1ad3cd-4f3b-4f69-a3c2-d320a965a963",
      "answer": true,
      "comment": "Grundsätzlich unterstützen wir Grüne alle Maßnahmen, welche die Rechte von Menschen mit Behinderungen stärken. Dazu gehören auch Gremien innerhalb der EU, die sich mit dem Thema Behinderung auseinandersetzen, wie die Disability Intergroup, wo sich Abgeordnete gemeinsam zum Thema Behinderung austauschen und arbeiten. Wir unterstützen auch die Wiedereinsetzung eines EU-Kommissars für Gleichstellung, da gerade der \nBereich der Nicht-Diskriminierung für Menschen mit Behinderung sehr wichtig ist - in der Arbeitswelt, in der Bildung im Alltag. Wenn es darüber hinaus noch Plattformen und Initiativen gibt, ist das sicher wünschenswert."
    },
    {
      "questionId": "1d0c46c6-d7bb-430d-9b42-0bc69a190806",
      "answer": true,
      "comment": "Uns Grünen ist eine medizinische Versorgung im ländlichen Raum sehr wichtig. Aus diesem Grund haben wir uns für Projekte wie beispielsweise Community Nursing oder die Errichtung von Primärversorgungszentren eingesetzt. Auch die Hotline 1450 oder zukünftig die Errichtung von Gesundheitskiosken, die einen ganzheitlichen Ansatz vertreten, unterstützen bei einer niederschwelligen medizinischen Versorgung."
    },
    {
      "questionId": "ea0bd53c-8ef4-4707-8a22-323c095213a0",
      "answer": true,
      "comment": "Kooperation und Klarheit hilft gerade wirtschaftlich entwickelten Staaten wie Österreich im Kampf gegen Lohn- und Sozialdumping und bietet den Menschen einen besseren Zugang zu Sozialen Sicherungssytemen, egal in welchem EU-Land sie sind."
    },
    {
      "questionId": "9cacb8c5-0798-4536-a5b7-ac5f3c951226",
      "answer": false,
      "comment": "Die Frage ist leider missverständlich und/oder stößt an die kompetenzrechtlichen Grenzen der EU.\n\nAllein schon der Begriff der Heimatkunst widerspricht aus unserer Sicht der europäischen Idee und ist darüber hinaus auch kulturwissenschaftlich kaum in Einklang zu bringen mit der Gegenwart, die von Globalisierung und Interkulturalität geprägt ist. Es gibt aktuell viele Fördermöglichkeiten, die einem diskriminierungsfreien Gemeinschaftsrecht entsprechen müssen und das soll aus unserer Sicht auch so bleiben."
    },
    {
      "questionId": "ebeec190-5405-44b3-b1f9-28e51f354c38",
      "answer": true,
      "comment": "Wir kämpfen für die volle Gleichstellung in allen Lebensbereichen und auf allen Ebenen, insbesondere der Politik. Wir sind für verpflichtende Quoten, allerdings für 50 %.\n\nWir setzen uns dafür ein, dass im Europäischen Parlament ein ausgewogenes Verhältnis entsteht."
    },
    {
      "questionId": "45aa27b1-9cbe-414b-9b43-ae5b1b97af8e",
      "answer": true,
      "comment": "Die Energiewende ist der Schlüssel für unsere Energieunabhängigkeit und eine lebenswerte Zukunft. Mit ihr schützen wir unser Klima und geben den Menschen die Sicherheit, dass sie sich auf die Versorgung mit sauberer und günstiger Energie verlassen können. Dafür ist es aber auch notwendig, aus dem Klima- und Umweltkiller Kohlekraft auszusteigen. Kurzfristig werden besonders betroffene Regionen auch mit EU-Mitteln unterstützt. So können attraktive Jobs in zukunftsweisenden neuen Branchen entstehen, die den Regionen und den Menschen eine langfristige und gute Perspektive geben."
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": true,
      "comment": "Es gibt zahlreiche Daten, die die schädliche Wirkung von Glyphosat aufzeigen. Selbst die Risikoeinschätzung der zuständigen Lebensmittelsicherheitsbehörde EFSA, auf deren Grundlage die EU-Kommission die Zulassung von Glyphosat zuletzt verlängerte, zeigt z.B. ein hohes Langzeitrisiko für Säugetiere und wies auf Lücken in der Bewertung hin, hinsichtlich des Risikos für Biodiversität, des Ernährungsrisikos für Verbraucher*innen und des Risikos für Wasserpflanzen. Aus unserer Sicht muss aus Sorge um Umwelt und Gesundheit die Zulassung für Glyphosat in Europa entzogen werden."
    },
    {
      "questionId": "74aab85c-4483-46fa-b2e7-e00f3a27d466",
      "answer": true,
      "comment": "In Österreich ist dies umgesetzt, da es in hier für EU-Bürger:innen keine Studiengebühren sondern lediglich den ÖH-Beitrag gibt. Über die zahlreichen Förderprogramme der Europäischen Union gibt es schon jetzt viele Möglichkeiten, kostenlos oder –günstig in Europa zu studieren. Damit werden Bildungschancen und –durchlässigkeit konsequent verbessert. Darüber hinaus wurde in Österreich das Budget der Hochschulen massiv erhöht, um den Herausforderungen der letzten Jahre begegnen zu können, weiters wurden die Stipendien erhöht und indexiert."
    },
    {
      "questionId": "4c3cc235-98fb-4066-a776-b0815a12faa3",
      "answer": true,
      "comment": "Wir treten entschieden für die Gleichberechtigung aller Menschen ein.\n\nDie EU-Mitgliedstaaten sind dazu verpflichtet, die Grundrechte aller Menschen zu schützen und für Gleichstellung zu sorgen. Jede Form von Diskriminierung ist ein Verstoß gegen diese Grundrechte, gegen den wir entschlossen und vereint vorgehen müssen. Gemeinsam müssen wir für ein friedliches Miteinander eintreten. In unserer Gesellschaft darf kein Platz sein für Sexismus, Frauenfeindlichkeit, Antisemitismus, Hass gegen LGBTIQ+-Personen, Rassismus oder jede andere Form von Ungleichbehandlung und Diskriminierung. Jeder Mensch hat ein Recht auf ein selbstbestimmtes, gesundes Leben, frei von Gewalt und soll sich in Europa sicher fühlen können. Wir wollen eine EU, die alle Menschen wirksam und konsequent vor Diskriminierung schützt – egal, woher sie kommen, wie sie leben, wen sie lieben, welcher Geschlechtsidentität sie sich zugehörig fühlen oder woran sie glauben. Das ist der Grundstein unserer Freiheit und eines guten Miteinanders. Um ein gutes Leben für uns alle zu ermöglichen und für echte Gleichstellung zu sorgen, muss die EU weiterhin eine:n Kommissar:in für Gleichbehandlung einsetzen."
    },
    {
      "questionId": "cf310321-a3b3-436d-af96-7591c05a2085",
      "answer": true,
      "comment": "Es handelt sich hier um ein Instrument der Massen-Überwachung, das die gesamte Bevölkerung betrifft. Eine derartige Massenüberwachung wird auch zu massenhaften Eingriffen in Grundrechte (Privat- und Familienleben, Datenschutz) führen. Völlig anlasslos erfolgt hier eine komplette Überwachung von Bürgerinnen. Der Verfassungsgerichtshof (VfGH) hat einer derartigen Massen-Überwachung auch schon in seiner Entscheidung zu dem von schwarz-blau beschlossenen Bundestrojaner im Jahr 2019 eine klare Absage erteilt."
    },
    {
      "questionId": "7069f205-6471-4b37-b4f7-0d89129cabd7",
      "answer": true,
      "comment": "Die Verhandlungen werden bereits seit 2016 aufgrund massiver Abweichungen von den sogenannten \"Kopenhagener Kriterien\", deren Erfüllung die Voraussetzung für den Beitrittsprozess darstellt, nicht weitergeführt. Die Türkei verstößt gegen demokratische und rechtsstaatliche Grundprinzipien sowie den Schutz der Menschenrechte. Darüber hinaus setzt sie die Urteile des Europäischen Gerichtshofs für Menschenrechte nicht um und untergräbt die Presse- und Meinungsfreiheit und inhaftiert politische Aktivist:innen.\nAnmerkung: 1999 wurde nicht der Beitritt, sondern der Kandidatenstatus beschlossen."
    },
    {
      "questionId": "44a674c6-f36b-494c-ba53-b1ad95a2c50a",
      "answer": true,
      "comment": "Eine Lockerung der Sanktionen steht für uns Grüne in keiner Form zur Debatte. Die Sanktionen sind die Konsequenz aus den Verbrechen, die Russland in der Ukraine durch und während ihres Angriffskriegs beging und leider weiterhin begeht. Sie sind daher der Ausdruck des politischen Willens sowie die klare Vorgabe einer beginnenden Entflechtung unserer Volkswirtschaften, um die Abhängigkeit und Erpressbarkeit von einem Kriegstreiber zu beenden."
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true,
      "comment": "Soziale Staffelung verringert die finanziellen Barrieren für weniger wohlhabende Studierende und somit auch die „Vererbung“ von Bildungschancen. Generell ist zu sagen, dass die Stipendien, wenn sie gestaffelt werden, jedenfalls in der Höhe so ausgestaltet sein müssen, dass die Lebenshaltungskosten zur Gänze gedeckt sind.-Das ist derzeit nicht immer der Fall"
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": true,
      "comment": "Die Grünen sehen es jedenfalls als einen wichtigen Schritt Richtung mehr Demokratie in der EU, dass der/die europäische Spitzenkandidat:in der stärksten Fraktion der EP Wahl zur/zum Kommissionspräsident/in \"gewählt\" wird. Wir wollen, dass alle Parteien Spitzenkandidat*innen nominieren. Aus deren Reihen wiederum wählt das Europäische Parlament den nächsten Präsidenten bzw. die nächste Präsidentin der Kommission."
    }
  ],
  "fcf86e19-b470-49a7-a350-0044aac8c603": [
    {
      "questionId": "29464668-00cb-45a1-bafe-8436aa552cbc",
      "answer": false
    },
    {
      "questionId": "71349d6f-6495-4b41-af41-571e16723c7a",
      "answer": true,
      "comment": "Diese Maßnahme sollte in Abstimmung mit einer Anpassung des „CO2-Zolls“ (CO2-Grenzausgleichsmechanismus) erfolgen."
    },
    {
      "questionId": "d5525dd2-3460-4960-95b8-e80fb76336a3",
      "answer": true
    },
    {
      "questionId": "317f154c-5c2e-46bc-af91-76952c9acdc6",
      "answer": true,
      "comment": "Es ist sinnvoll, sich an der gemeinsamen europäischen Beschaffung von Ausrüstung, Verteidigungsprojekten (Raketenabwehrschild) und Forschung zu beteiligen, jedoch nur im Rahmen der Neutralität Österreichs."
    },
    {
      "questionId": "9569ce88-4ba1-46df-8cf6-b9aeb0917f74",
      "answer": true
    },
    {
      "questionId": "b1044fdd-4295-4f63-a44c-9d708c6b5e23",
      "answer": false
    },
    {
      "questionId": "0562cd83-c66e-4e60-9060-3fa6b086507f",
      "answer": true,
      "comment": "Unter der Voraussetzung, dass der Datenschutzes und Geschäftsgeheimnissen gewahrt werden und ab einer bestimmten Größe des Unternehmens. Auch um Steuergestaltungsmöglichkeiten bei global agierenden Konzernen einzuschränken."
    },
    {
      "questionId": "1687289f-5c80-4ba7-970d-193dbd92dd7d",
      "answer": true,
      "comment": "Wir brauchen ein stärkeres Engagement der Plattformen gegen Hate Speech und Desinformation. Das Problem wird sich durch Künstliche Intelligenz noch weiter verschärfen. Gleichzeitig gilt es die Meinungsfreiheit zu wahren, daher gilt es sensibel vorzugehen und Maßnahmen beispielsweise gegen Overblocking zu setzen."
    },
    {
      "questionId": "625ae50d-5962-4bf1-a333-767fb42d681d",
      "answer": true
    },
    {
      "questionId": "9c5cb18e-3de9-4768-8e8a-559cff90e5ec",
      "answer": true,
      "comment": "Durch die Einführung des ECTS-Systems beziehungsweise die Umstellung auf Bachelor- und Masterstudiengänge sollte die europaweite Anrechnung im Sinne des Grundgedankens der Europäischen Union definitiv leichter möglich sein."
    },
    {
      "questionId": "8a2962b1-32b8-4eb6-9a99-a165492b9e5b",
      "answer": true
    },
    {
      "questionId": "594d25eb-955d-420b-892a-16f1e440c976",
      "answer": true
    },
    {
      "questionId": "f5808bc3-ad61-4ee6-ab8c-5da978e422be",
      "answer": false,
      "comment": "Es ist nicht Aufgabe der EU, in das Pensionsrecht der Nationalstaaten einzugreifen. Es muss den Nationalstaaten vorbehalten bleiben, ihr Pensionsrecht zu gestalten."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": true,
      "comment": "Eine klare europäische Perspektive für die Ukraine ist ein wichtiges politisches Signal und wird von der SPÖ unterstützt. Ein \"Fast Track\" zu einer Mitgliedschaft, wie von manchen gefordert, ist für die SPÖ nicht vorstellbar, ein Beitritt solange der Krieg andauert, ebenso nicht. Eine Mitgliedschaft in der EU ist - wie für alle Beitrittskandidaten - dann möglich, wenn alle politischen und wirtschaftlichen Voraussetzungen für eine Mitgliedschaft - so auch im Bereich Demokratie und Rechtsstaatlichkeit - erfüllt sind. Auch die Aufnahmefähigkeit der EU ist in diesem Zusammenhang ein Thema, etwa im Bereich der Agrarpolitik."
    },
    {
      "questionId": "f59d633a-ee3b-44f5-9611-e0cf6765783a",
      "answer": null,
      "comment": "Die EU hat seit Beginn des Angriffskriegs Russlands 143 Mrd. Euro an Unterstützung für die Ukraine und ihre Bevölkerung zur Verfügung gestellt, davon 33 Mrd. Euro an Militärhilfe. Österreichs Rolle als neutraler Staat ist es, sich im Bereich der humanitären Hilfe stark zu engagieren und diese Unterstützung fortzusetzen. Die Frage wollen wir in der gestellten Form nicht beantworten, denn - ungeachtet der Unterstützung für die Ukraine, die wir befürworten - setzen uns für ein Offenhalten der Gesprächskanäle, für eine Stopp der Eskalation und für die Suche nach einer Friedenslösung ein. Wir hoffen, dass die von der Schweiz im Juni diesen Jahres organisierte Ukraine-Konferenz einen Schritt in diese Richtung bringt."
    },
    {
      "questionId": "fbe6cf2b-878f-4031-9edf-883e684eba54",
      "answer": false,
      "comment": "Die Entwicklungszusammenarbeit ist ein Mittel zur regionalen Stabilisierung, zum Abbau von globaler Ungleichheit und zur Friedensförderung."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true,
      "comment": "Unter der Voraussetzung, dass arbeitsmarktpolitische Vorgaben der Nationalstaaten unberührt bleiben, sind Verfahrensvereinfachungen und -verbesserungen zu befürworten."
    },
    {
      "questionId": "3b2772d3-5cf2-44ee-ae62-4a0cf041a5e5",
      "answer": true
    },
    {
      "questionId": "6689dc21-8556-4393-8ea9-006a43a8ef31",
      "answer": false
    },
    {
      "questionId": "0936db85-56c2-4d63-89ee-ae6b329ba7d9",
      "answer": true
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true
    },
    {
      "questionId": "810123ef-ed9d-47ce-a2ff-d3c7544fa223",
      "answer": true
    },
    {
      "questionId": "3451f07e-bcb8-408e-84ca-f1b365bede70",
      "answer": true,
      "comment": "Unbedingt. Auch in Österreich setzt sich die SPÖ dafür ein, den Schutz von Praktikantinnen und Praktikanten zu erhöhen. Eine verpflichtende und gerechte Praktikumsentlohnung ist schon längst überfällig."
    },
    {
      "questionId": "6880738e-7c81-4198-8af4-eb000a457bf1",
      "answer": true
    },
    {
      "questionId": "8d6d1beb-6bda-40d4-8291-9de469526a51",
      "answer": true,
      "comment": "Allerdings geht es in erster Linie darum, dass die Versorgungssicherheit der europäischen Bevölkerung mit Arzneimittel grundsätzlich sichergestellt und die Abhängigkeit von asiatischen Märkten zurückgedrängt werden muss."
    },
    {
      "questionId": "9be693ab-6f78-4e28-b42a-c6dc8cb05220",
      "answer": true
    },
    {
      "questionId": "fe1ad3cd-4f3b-4f69-a3c2-d320a965a963",
      "answer": true
    },
    {
      "questionId": "1d0c46c6-d7bb-430d-9b42-0bc69a190806",
      "answer": true,
      "comment": "Eine zusätzliche Förderung des ländlichen Raumes ist grundsätzlich zu begrüßen. Um die medizinische Versorgung sicherstellen zu können, bedarf es allerdings nicht nur mehr Geld, sondern auch andere Maßnahmen."
    },
    {
      "questionId": "ea0bd53c-8ef4-4707-8a22-323c095213a0",
      "answer": true
    },
    {
      "questionId": "9cacb8c5-0798-4536-a5b7-ac5f3c951226",
      "answer": false,
      "comment": "Der Begriff „Heimatkunst“ ist unklar. Wenn damit generell Kunst aus Österreich gemeint ist, dann wäre das zu unterstützen, es ist allerdings ohnehin bereits jetzt der Fall, dass die EU-Mitgliedstaaten einen starken Schwerpunkt in der Förderung des Kunstproduktion des eigenen Landes haben. Sollte hier eine ganz bestimmte Prägung der Kunstproduktion gemeint sein, so ist zu betonen, dass kulturelle Vielfalt für uns zentral ist und wir daher auf eine vielfältige Kulturförderung setzen."
    },
    {
      "questionId": "ebeec190-5405-44b3-b1f9-28e51f354c38",
      "answer": true
    },
    {
      "questionId": "45aa27b1-9cbe-414b-9b43-ae5b1b97af8e",
      "answer": true
    },
    {
      "questionId": "ac59bb82-2670-4c89-a856-8ca8ee3c3cf0",
      "answer": true
    },
    {
      "questionId": "74aab85c-4483-46fa-b2e7-e00f3a27d466",
      "answer": true,
      "comment": "In Österreich zeigen wir vor, dass es geht. Im Sinne einer besseren Verteilung der Studierenden würde Österreich auch von mehr kostenlosen Studienmöglichkeiten in anderen Mitgliedstaaten profitieren."
    },
    {
      "questionId": "4c3cc235-98fb-4066-a776-b0815a12faa3",
      "answer": true
    },
    {
      "questionId": "cf310321-a3b3-436d-af96-7591c05a2085",
      "answer": true
    },
    {
      "questionId": "7069f205-6471-4b37-b4f7-0d89129cabd7",
      "answer": true,
      "comment": "Mit Blick auf Menschenrechtsbrüche, mutmaßliche Manipulationen bei vergangenen Wahlgängen und Angriffe auf Minderheiten wie zum Beispiel Kurdinnen und Kurden, sind Voraussetzungen zu schaffen, unter denen eine Zusammenarbeit entsprechend dem Selbstverständnis der EU und dem Bekenntnis zu Menschen-, Grund- und Freiheitsrechten entsprechend gestaltet werden. Die Zusammenarbeit mit der Türkei als strategischer Partner ist für die europäische Union zentral und muss daher intensiviert und ausgebaut werden."
    },
    {
      "questionId": "44a674c6-f36b-494c-ba53-b1ad95a2c50a",
      "answer": true
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true,
      "comment": "Am Erasmus+ Programm sollen möglichst viele Menschen teilnehmen können. Doch nur vom Fördergeld kann man kaum leben. Eine soziale Staffelung würde hier aushelfen. Manche Länder stellen daher bereits jetzt einen monatlichen Bonus zusätzlich zum Erasmus+ Stipendium zur Verfügung.\n26.\tDagegen. Diese Frage ist für mich unverständlich, da Sozialhilfe nicht exportiert wird."
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": false,
      "comment": "Die SPÖ fordert die Einführung transnationaler Listen für die Wahlen zum EU-Parlament sowie ein Spitzenkandidat*innen-Systems, bei dem die stimmenstärkste Fraktion die/den Präsident*in der Europäischen Kommission stellt."
    }
  ]
}