[
  {
    "id": "978eabc6-4b90-42bd-8779-bdd1a4273239",
    "title": "Ukraine's EU accession",
    "statement": "Ukraine should become a member of the European Union. ",
    "detail": "EU leaders decided in December 2023 that accession negotiations with Ukraine could start. Some argue that Ukraine deserves EU membership because it is historically part of Europe and has heroically resisted Russian aggression, and that there are new opportunities for a country of its size and population. Others argue that it is not in the EU's interest for Ukraine to join, because the country is politically and economically unstable, and the costs of catching up are currently incalculable for EU member states. ",
    "tags": [
      "Külpolitika"
    ]
  },
  {
    "id": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
    "title": "Immigration of skilled workers",
    "statement": "The immigration of skilled workers to the European Union should be facilitated.",
    "detail": "Within the European Union, there are labour shortages in several sectors (health, IT, services, etc.) and there is a need for highly skilled workers. Those in favour of facilitating immigration from outside the EU argue that such measures could improve the EU's competitiveness. Others argue that labour shortages should be addressed within the EU, for example through better training and wages.",
    "tags": [
      "Migráció"
    ]
  },
  {
    "id": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
    "title": "Nuclear energy",
    "statement": "The EU should continue to recognise nuclear energy as a sustainable source of energy. ",
    "detail": "Some argue that nuclear power generation has low CO2 emissions, can produce large amounts of energy consistently, unlike wind and solar power, and is cheaper to generate than coal or gas power. Others argue that nuclear power plants are extremely expensive and dangerous to build, and if an accident occurs, the damage is incalculable. There is also the problem of storing nuclear waste.",
    "tags": [
      "Környezet és energia"
    ]
  },
  {
    "id": "f59aab98-8e63-4640-a47a-189f0e5acd0e",
    "title": "Allocation of aid",
    "statement": "A share of EU funding should not be allocated by national governments but by local authorities in the Member States. ",
    "detail": "Some argue that local authorities should be given more influence because local people know best what their problems and needs are. Others argue that this would lead to less efficient public administration, while many member states already struggle to spend the funding in a timely and impactful manner. ",
    "tags": [
      "Kohéziós politika"
    ]
  },
  {
    "id": "31b15684-14b0-40f3-8f60-ba3bdd8509ae",
    "title": "Freezing EU funds",
    "statement": "The EU's budget measures on the rule of law, which aim to freeze EU funds to Hungary, are unfair. ",
    "detail": "In 2022, the EU froze a significant part of EU funds to Hungary, citing systemic corruption and problems with the independence of the judiciary. Supporters of the measure say the procedure was necessary because the government has been a driving force behind the diversion of EU funds for years, using the funds to build clientelistic networks instead of developing the economy. Others argue that the money is owed to Hungary and that the measures are not primarily hurting the government, but the Hungarian economy and the Hungarian people.",
    "tags": [
      "Költségvetés"
    ]
  },
  {
    "id": "a3ea50bc-3b67-48ca-9207-d4ec4775ed0e",
    "title": "Increasing competitiveness",
    "statement": "A large part of the EU's cohesion funds should be spent on digitalisation and education to boost the EU's competitiveness.",
    "detail": "According to the initiative's supporters, catching up lagging regions is unthinkable without better education and accelerating digitalisation. Sceptics argue that the above targets are in fact for the EU's global competitiveness and fail to catch up regions with a significant lack of basic infrastructure, out-migration and income inequality. In these places, for example, it is more realistic to catch up through industry and agriculture.",
    "tags": [
      "Kohéziós politika"
    ]
  },
  {
    "id": "a77a3ffa-f1d1-4009-8e63-29854c2715f8",
    "title": "EP elections",
    "statement": "It should be possible to vote for European parties in European Parliament elections instead of national lists.",
    "detail": "As MEPs are the decision-makers of the same institution, some argue that it is unnecessary to limit the choice to the parties of individual member states. Transnational lists would strengthen integration and not override national domestic policy or EU public policy issues in elections. Opponents argue that the proposal would weaken national representation, significantly raise the entry threshold for new political movements and make it difficult to navigate between lists of hundreds of candidates.",
    "tags": [
      "Intézmények"
    ]
  },
  {
    "id": "143d7fe4-6ed7-4f99-be75-86410ca6a191",
    "title": "Public company data",
    "statement": "The EU should regulate the public availability of the beneficial owners of all companies registered in EU countries.",
    "detail": "Disclosure of beneficial ownership can help increase transparency and integrity of business operations. This can reduce the risk of tax evasion and prevent illegal activities such as money laundering by organised crime groups and other criminal activities. The measure can also help in the fight against corruption. If the ownership structure of companies is public, it is easier to trace possible collusions and corrupt practices. Transparency also increases investor confidence. Others argue that the disclosure of personal data of company owners violates the privacy of individuals, who can become targets for criminals. Some businesses may be at a competitive disadvantage if the actual owners are made public while competitors' details are not. This can lead to distortions of competition in the market, especially in industries where ownership structure can be key to competitiveness.",
    "tags": [
      "Átláthatóság"
    ]
  },
  {
    "id": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
    "title": "Non-EU investments",
    "statement": "The share of non-EU investors in European companies in strategic sectors should be more limited.",
    "detail": "Some argue that investment flows from the outside are boosting growth and innovation in the EU economy. Others argue that the mechanism for screening foreign investment is not working properly, so that investments with potential (security) risks go unnoticed.",
    "tags": [
      "Gazdasági ügyek és monetáris politika"
    ]
  },
  {
    "id": "b4cc4b7f-8791-46a3-8aa5-b29eb53b6e20",
    "title": "Beneficiaries of EU funding",
    "statement": "The European Commission should publish detailed information on the beneficiaries of EU funding so that it is uniformly available regardless of the quality of publication by Member States.",
    "detail": "According to its supporters, the publication of detailed information will promote transparency and allow the public and stakeholders to know which organisations or businesses are receiving EU funding and for what purposes. This can increase the traceability of how EU money is used. Transparency and access to public data can also help to detect and prevent misuse and corruption of EU funds. According to opponents, the collection and publication of this data is the responsibility of member states. In addition, the collection and publication of detailed data can create a significant bureaucratic burden for both EU and national institutions. ",
    "tags": [
      "Átláthatóság"
    ]
  },
  {
    "id": "0d3a8497-58df-4570-bc67-53f5594b9da8",
    "title": "Huxit",
    "statement": "Hungary should leave the European Union.",
    "detail": "Some argue that Hungary has lost its real independence and sovereignty by joining the EU. The rules and obligations of EU membership limit Hungary's economic room for manoeuvre. They also say that, for example, the pursuit of a common migration policy would threaten Hungary's security and ethnic homogeneity. Others argue that EU membership has brought unprecedented economic stability and development to Hungary, including EU subsidies, access to the common market and EU investment. EU membership ensures the protection of the rule of law and fundamental freedoms in Hungary, including human rights and the rule of law. Freedom to work and travel is a historic achievement, without which life would be unthinkable today.",
    "tags": [
      "EU-tagság"
    ]
  },
  {
    "id": "dbf25651-c031-47ca-9fa7-c47138b7f56e",
    "title": "Fake news",
    "statement": "Social media companies should be free to decide how to handle fake news on their platforms.",
    "detail": "Some argue that EU-wide regulation of online platforms and the activities of the major search engines will provide greater protection against fake news and illegal content and contribute to better protection of privacy rights in the online space. Others argue that media companies should fight against fake news on the basis of their own, not EU, rules. They argue that it would be a dangerous precedent if the EU were to interfere to this extent in the operations of private companies. Some fear restrictions on freedom of expression as a result of such measures.",
    "tags": [
      "Fogyasztóvédelem"
    ]
  },
  {
    "id": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
    "title": "Election of the President of the European Commission",
    "statement": "The President of the European Commission should be directly elected by EU citizens.",
    "detail": "The President of the Commission is currently approved by the European Parliament, following the European elections, for a five-year term, on a proposal from the European Council (Member States). Some argue that the President of the European Commission should be elected directly, as this would give the position more legitimacy and give EU citizens more influence on the functioning of the Union. Others argue that the current system, which is based on a qualified majority among national leaders, is adequate. ",
    "tags": [
      "Intézmények"
    ]
  },
  {
    "id": "98dd7b51-6188-4d0f-b972-12cf41eacc04",
    "title": "Workers' and social rights",
    "statement": "Fundamental labour and social rights should be regulated at EU level, not at national level.",
    "detail": "The European Pillar of Social Rights, adopted in 2017, contains elements of a common European social model. These include, among others, secure and flexible employment, work-life balance, social protection and information for workers. The Action Plan currently proposes tasks for Member States, with financial support, but no binding legislation has been put in place. Some argue that EU regulation is needed to build an effective welfare system, while others say that implementing the objectives is a national responsibility.",
    "tags": [
      "Jogok"
    ]
  },
  {
    "id": "197c00e0-94b8-4d0c-859b-4cc9ddf1682a",
    "title": "Western Balkan enlargement",
    "statement": "The EU's enlargement policy will be successful if the six Western Balkan countries (Albania, Bosnia and Herzegovina, Montenegro, North Macedonia, Kosovo and Serbia) are integrated into the EU as soon as possible.",
    "detail": "Supporters of enlargement to the Western Balkans argue that the European Union would be geopolitically strengthened by the possibility of attracting new investment opportunities, economic and energy links and strategically important supply chains. Opponents of enlargement, on the other hand, argue that assisting the convergence of the Western Balkans would be too costly and that the focus should be on deepening rather than enlarging the EU. ",
    "tags": [
      "EU bővítés"
    ]
  },
  {
    "id": "1307d060-9169-4d89-9535-3efde240613d",
    "title": "Morning-after pill",
    "statement": "The EU should establish uniform EU guidelines on making the morning-after pill available without a prescription in all Member States. ",
    "detail": "26 EU countries have already abolished the prescription of emergency contraceptives, leaving Hungary as the only EU country where the pill is still available on prescription (against a 2015 EU non-binding recommendation adopted on the basis of a proposal by the European Medicines Agency). ",
    "tags": [
      "Egészségügy"
    ]
  },
  {
    "id": "96fedda9-0a6f-40a9-9cb7-4444de9322f1",
    "title": "Protectionism",
    "statement": "The EU should take steps to reduce the amount of goods and technology imported from China. ",
    "detail": "Those arguing for a reduction in Chinese imports argue that goods and technology from China could pose security risks for the EU and that cheap production puts European manufacturers at a competitive disadvantage, leading to a decline in European industry. The EU should now seek to reduce economic dependence on other regions to reduce the exposure to external economic shocks. Those who argue against the idea say that imported products from China are often cheaper and offer European consumers more choice. A possible restriction would weaken competition, reduce the need to innovate and lead to European industry falling behind technologically.",
    "tags": [
      "Belső piac és versenyszabályok"
    ]
  },
  {
    "id": "54cf7cc8-f0d4-4402-a150-667ac2b7db52",
    "title": "Global minimum tax",
    "statement": "The EU should introduce a global minimum tax and eliminate tax havens within the EU. ",
    "detail": "Some argue that the introduction of a global minimum tax is not an EU competence, but a national one, and could create a competitive disadvantage for the EU and its Member States. Others argue that it is a priority to ensure a level playing field in all EU Member States and to make it more difficult for international companies to optimise their tax position.",
    "tags": [
      "Gazdasági ügyek és monetáris politika"
    ]
  },
  {
    "id": "c93b7864-9f4c-485d-a148-587f270ba320",
    "title": "Sanctions",
    "statement": "Maintaining sanctions against Russia is necessary.",
    "detail": "The EU has imposed sanctions on Russia in response to the invasion of Ukraine. In addition, the EU has adopted measures aimed at significantly weakening Russia's economy and limiting its military capabilities. Some argue that further sanctions would cause more damage to EU member states, while others argue that further sanctions could limit Russia's ability to wage war.",
    "tags": [
      "Külpolitika"
    ]
  },
  {
    "id": "9d7753f9-e6c8-4d9b-84b8-cd37a1fc910f",
    "title": "Suspension of customs duties and quantitative restrictions",
    "statement": "It is right that the EU has suspended tariffs and quantitative restrictions on Ukrainian products. ",
    "detail": "Supporters of import taxes say the tariffs protect member states' agriculture and the European market from a flood of cheap Ukrainian products. But opponents say trade restrictions and lack of price competition will lead to higher prices for EU agricultural products, resulting in higher food prices and a burden on the population. Another important aspect is to help Ukraine so that its economy does not collapse during the war.",
    "tags": [
      "Belső piac és versenyszabályok"
    ]
  },
  {
    "id": "9d4570c9-3d7b-440b-964a-42f6ee209af3",
    "title": "Battery factories",
    "statement": "Environmental and health and safety rules for battery factories need to be tightened at EU level.",
    "detail": "The world's demand for batteries has increased significantly in recent years. Many new battery factories are being built in the EU, which are hazardous chemical plants. Some argue that the current rules do not impose strict enough conditions on battery producers and that there are no adequate sanctions for non-compliance. Others argue that the EU has adequate and particularly strict regulations for battery production compared to other regions. Further tightening would make production unnecessarily expensive and undermine the EU's competitiveness in this area.",
    "tags": [
      "Környezetvédelem"
    ]
  },
  {
    "id": "6b47e1b0-3afe-485b-bd2b-428c74f9849f",
    "title": "Enforcing judgments of the European Court of Justice",
    "statement": "Non-implementation of judgments of the European Court of Justice should be sanctioned more strictly.",
    "detail": "Judgments of the Court of Justice of the European Union have to be implemented by Member States, but in many Member States ignoring them presents a problem. Some argue that more severe sanctions (e.g. heavier fines, suspension of funding, restriction of Member State rights) should be introduced in such cases. Others argue that instead of further sanctions, enforcement should be achieved through dialogue and by encouraging the gradual implementation of judgments.",
    "tags": [
      "Intézmények"
    ]
  },
  {
    "id": "1cbc2791-3803-4688-91e5-3f8c357593a5",
    "title": "Erasmus+ scholarships",
    "statement": "Students with fewer resources should receive a higher Erasmus+ grant than those with more.",
    "detail": "Erasmus+ grants are not enough for everyone to participate in the programme. Some argue that higher grants should be given to students in need. Others argue that it is important to get as many students as possible on the same amount of money.",
    "tags": [
      "Oktatás"
    ]
  },
  {
    "id": "3f887b1b-a568-46c3-aac8-ba28533ff3df",
    "title": "Housing",
    "statement": "A share of EU funds should be spent on affordable and rental housing.",
    "detail": "Public housing investment has fallen across Europe and social housing is often underfunded. Prices of market (rental) housing are rising (and the price increase in Hungary is high by European standards), leaving many people unable to set up their own household, forced to move and/or commute. This, some argue, justifies a greater role for EU governments in the field of housing, and a greater focus on housing in EU public policy. Others argue that EU resources are needed more in other areas, that the market is able to respond adequately to demand for housing and that public investment crowds out market investors; the role of the state is therefore only to help investors by providing favourable regulation. ",
    "tags": [
      "Szociális ügyek"
    ]
  },
  {
    "id": "9cf68d19-24d0-4d23-b93f-88e1c2e865db",
    "title": "Euthanasia",
    "statement": "The possibility of (active) euthanasia in all Member States should be promoted by the European Union.",
    "detail": "Many believe that people have the right to control their own lives. The right to end meaningless suffering, and thus the right to die with dignity, should be everyone's right. Others believe that the sanctity of life takes precedence over the right to self-determination. It is also sometimes argued that active euthanasia can be abused, for example in cases of pressure from relatives. ",
    "tags": [
      "Jogok"
    ]
  },
  {
    "id": "0425439c-6db4-4097-816b-dd4b6b3fba23",
    "title": "European Labour Authority",
    "statement": "The European Labour Authority should have the power to penalise companies for wage and social dumping. ",
    "detail": "Some argue that the free movement of workers within the EU should also be accompanied by more uniform protection of workers' rights and enforcement across Member States. Opponents argue that the measure would further erode member states' autonomy and increase EU bureaucracy. ",
    "tags": [
      "Intézmények"
    ]
  },
  {
    "id": "0bc106da-f89b-47b8-b4dd-b8fa3ef5f9d0",
    "title": "Introduction of the euro",
    "statement": "It is in Hungary's interest to adopt the euro as soon as possible.",
    "detail": "The euro is currently the common currency of 20 EU countries and is also used outside the EU. In Austria, the Baltic States, Slovenia and Slovakia, the euro is already used. Hungary agreed to introduce the single currency when it signed the EU accession treaty, but no specific date has been set. Some argue that joining the euro area would increase Hungary's economic stability and competitiveness. Others argue that it would reduce competitiveness by giving up an independent monetary policy.",
    "tags": [
      "Gazdasági ügyek és monetáris politika"
    ]
  },
  {
    "id": "4591b1f7-304d-486a-a346-c18c9c08a254",
    "title": "National veto",
    "statement": "To make the EU work more effectively, the possibility of national vetoes in decision-making processes should be abolished.",
    "detail": "In the context of the reform of the EU's decision-making mechanism, the issue of unanimity, i.e. the abolition of the veto by Member States, is raised from time to time. Some argue that this would mean limiting national sovereignty. Others argue that removing the veto would make decision-making easier and the EU more efficient.",
    "tags": [
      "Intézmények"
    ]
  },
  {
    "id": "ea669694-4d30-4380-8a81-016475ed1c4f",
    "title": "EU standards",
    "statement": "The EU's green policy and strict EU rules restricting the use of fertilisers and pesticides are harming people working in agriculture. ",
    "detail": "Strict regulations, such as rules restricting the use of fertilisers and pesticides, can increase production costs. This may particularly affect small and medium-sized farmers who do not have the resources and facilities to adapt easily to the new standards. Other countries outside the EU may be less strict on the use of pesticides and fertilisers. This could lead to a competitive disadvantage for European farmers, who may face higher costs to comply. Strict standards may reduce production in some areas as farmers may use more limited tools for crop protection and land cultivation. However, the strict standards are designed to minimise the environmental and health risks that can arise from the use of fertilisers and pesticides. In the long term, this can help to protect the environment and natural resources and promote sustainable agricultural practices.",
    "tags": [
      "Agrárpolitika"
    ]
  },
  {
    "id": "2f9fe59a-c603-406b-a596-e51fc5e70cf7",
    "title": "Support for small and medium sized farms",
    "statement": "The EU's common agricultural policy should be more supportive of small and medium-sized farms than it is at present, as opposed to large, extensive farms.",
    "detail": "Small and medium-sized farms bring diversity to agricultural production. CAP (Common Agricultural Policy) support can help these farms to maintain and increase their diversified production, which can contribute to making rural economies more resilient to climate change and other unexpected challenges. It also makes sense to support these small and medium-sized farms because they often adopt more sustainable farming practices than larger farms and are more likely to produce for the local market. Those who oppose increased support for small and medium-sized farms argue that larger farms produce more efficiently, which can lead to lower costs and lower prices for consumers. To remain competitive in global markets, European agriculture needs to be efficient and innovative and larger players are more likely to be competitive.",
    "tags": [
      "Agrárpolitika"
    ]
  },
  {
    "id": "fbedd4d0-35c0-4751-8d28-76bad48bb229",
    "title": "Institutions",
    "statement": "The EU has to become a federation of Member States.",
    "detail": "Some argue that the European Union can only respond effectively to global challenges (climate change, geopolitical tensions, loss of competitiveness) by becoming a true federal state, with a common foreign and security policy and a central fiscal policy. Others argue that the identity-forming power of nations cannot be detached and that cooperation between equal nation states can address the challenges that arise. ",
    "tags": [
      "Intézmények"
    ]
  },
  {
    "id": "c7347b52-7e5d-4f1b-8ef5-a5a53fd78812",
    "title": "Prohibited state aid",
    "statement": "Member States that circumvent the ban on state aid should be punished more severely. ",
    "detail": "Currently, the EU has a general rule prohibiting state aid to companies (cash, tax breaks, soft loans), but there are many exceptions and the rules can be circumvented. Some argue that Member States should be given more freedom to decide which sectors they support (e.g. car manufacturing, battery production, etc.). Others argue that rules should be more strictly enforced to ensure a level playing field in the common market. ",
    "tags": [
      "Belső piac és versenyszabályok"
    ]
  },
  {
    "id": "c4569cc0-824a-4fa8-9eea-da5fc9cc315c",
    "title": "European Public Prosecutor's Office",
    "statement": "Hungary is right not to join the European Public Prosecutor's Office.",
    "detail": "The European Public Prosecutor's Office is the independent EU body responsible for investigating, prosecuting and bringing to justice offenders of crimes against the EU's financial interests. With Poland joining the EU this year, the number of involved Member States will increase to 23. Supporters of the initiative say that joining the EU Public Prosecutor's Office will make it more effective in detecting misuse of EU funds and will also improve the effectiveness of investigations in countries where the effectiveness of law enforcement is questionable. Others argue that by joining, member states are handing over one of their most important national competences to the EU, which means giving up national sovereignty. ",
    "tags": [
      "Intézmények"
    ]
  },
  {
    "id": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
    "title": "Common European Army",
    "statement": "The EU should have a common army.",
    "detail": "The EU does not currently have its own army, except for small combat formations and cooperation between other Member States. Proponents argue that having a common army would strengthen the EU's international position and could contribute to the resolution of regional conflicts. Opponents argue that national security should be provided at national level and that decision-making behind the deployment of a common army would be an impossible task for the EU. ",
    "tags": [
      "Külföldi ügyek és fejlesztési segítség"
    ]
  },
  {
    "id": "402c6721-6473-4a9a-8672-9bc35f7b3fba",
    "title": "Use of Cohesion Funds",
    "statement": "Cohesion funds should not only be used in special cases to run health and education, or to raise wages. ",
    "detail": "The cohesion funds aim to help less developed regions of the EU to catch up and become competitive. Some argue that money earmarked for this purpose should not be used to finance the core tasks of the state, as this would divert resources away from real development projects that are unsustainable and require one-off support. Others argue that catching up is unthinkable without properly paid teachers and health workers, so EU funding for operating costs and wage increases is fully justified.",
    "tags": [
      "Kohéziós politika"
    ]
  },
  {
    "id": "9776c490-7c51-4137-b6de-8b8cb707a598",
    "title": "Arms transfers to Ukraine",
    "statement": "The EU should continue to support the supply of arms to Ukraine.",
    "detail": "Some argue that arms transfers will only prolong the war and make countries supporting Ukraine part of the conflict. Others say it is a moral duty to help beleaguered Ukraine, which wants to move closer to the West. Moreover, abandoning Ukraine would be an encouragement to countries that would seek to extend their influence by force and arms and would potentially induce greater costs on EU member states than providing arms now.",
    "tags": [
      "Külföldi ügyek és fejlesztési segítség"
    ]
  },
  {
    "id": "6255ea95-e71f-4b4d-87de-cde1bb89da5f",
    "title": "Education minimum",
    "statement": "The European Union should adopt an education minimum for all Member States.",
    "detail": "Some believe that a single European education system could provide the same high quality of primary and secondary education for all European students. Others argue that such a system would reduce the direct involvement of Member States in education and might not take into account different national or regional specificities.",
    "tags": [
      "Oktatás"
    ]
  },
  {
    "id": "856aa09a-3368-4570-ae78-559dd0ad009f",
    "title": "Where to apply for asylum",
    "statement": "Asylum seekers must apply for asylum at the EU's external borders and await the outcome of the procedure.",
    "detail": "Some argue that the new EU migration pact, by seeking to shift the submission and processing of asylum applications to the EU's external borders, is too strict and will therefore be unsustainable in practice. Others argue that asylum applications should be lodged and processed at the EU's external borders, as this would ensure controlled and orderly entry into the EU. ",
    "tags": [
      "Migráció"
    ]
  },
  {
    "id": "00f80f82-92c7-4634-af24-b5fca108e524",
    "title": "Menstrual poverty",
    "statement": "Reducing menstrual poverty should be supported by the European Union.",
    "detail": "According to EU 2020 data, 1 in 10 girls in the region had problems buying intimate hygiene products. In Hungary, menstrual poverty affects roughly one in five girls, who do not have access to these products for financial reasons or due to lack of information/education. One possible solution to this problem is to reduce the tax burden on intimate hygiene products.",
    "tags": [
      "Szociális ügyek"
    ]
  },
  {
    "id": "ff6ed0a8-201f-49a9-ab51-f579a1ba0f95",
    "title": "Child care",
    "statement": "The EU should take targeted measures to promote equal participation of fathers and mothers in childrearing.",
    "detail": "Despite existing incentives, overall father participation in childcare is still low. Some argue that financial incentives and non-transferable leave should be used to promote equal participation of parents in childcare. Others argue that it is the parents' right to decide how they share childcare responsibilities.",
    "tags": [
      "Nemek közti egyenlőség"
    ]
  }
]