{
  "dc7d17ae-7369-42ac-ac23-25718534dcfd": [
    {
      "questionId": "eb011229-b553-4b29-9037-8459eea5c194",
      "answer": false,
      "comment": "Zbytečné, vše je dostatečně ochráněno našimi zákony. Je k ní připojen to s čím nesouhlasím!"
    },
    {
      "questionId": "d92e06ba-5f03-4188-93be-13ed049a91d7",
      "answer": false,
      "comment": "Podporuji posílení odborných škol (i s maturitou)"
    },
    {
      "questionId": "d2e39e39-19bf-4840-8e01-61791fb58ba6",
      "answer": true,
      "comment": "Reklama je jeden podvod! A reklama na Green deal je zhoubná 100x podvodná a zavádějící!!!"
    },
    {
      "questionId": "802ca7b6-2b85-4056-8f24-a062c6b7aa3e",
      "answer": false,
      "comment": "Euro kjen prohloubí vazalaství k EU a znemožní vlastní měnovou politiku. Každá měnová reforma(a přechod na euro je reforma) vždy OKRADLA lidi a zničila úspory! NE NE NE!"
    },
    {
      "questionId": "2b8e4a89-b082-4566-870b-df79faa09f3a",
      "answer": true,
      "comment": "Podpora Výhradně pro neziskovky v sociálních službách!. Tj. prokazatelně pouze pro neziskovky které se starají FYZICKY o lidi. Všem politickým neziskovkám jako \" v tísni\" \"miliony\" a jim podobné tj. \"duhové\" a buzerantské odebrat veškerou fin podporu státu! Stačí, že je platí Söréš!!!"
    },
    {
      "questionId": "72c1cf07-c617-467a-84d1-7e4e1560221e",
      "answer": false,
      "comment": "Státu nepřísluší zasahovat do soukromých investic. Investiční zlato takénení zdaněné! Fuj z dílny ODS, pirátů, stanů a topek! Hovada která nikdy nemají dost!!!"
    },
    {
      "questionId": "02bccd7b-7c7d-4533-9744-161c32d9acc7",
      "answer": true,
      "comment": "VOX populi je jediná spravedlivá forma demokracie! Populismus je pokem z dílny vládnoucí pětidemolice!!!"
    },
    {
      "questionId": "601aacd3-d095-4801-a5fa-9ecc5866897d",
      "answer": false,
      "comment": "Je třeba zavést vězení pro dlužníky! Případně s pracovní povinností! Když si půjčí s tím, že mu známo, že nemúže splácet, okrádá věřitele! A pro politiky hmotnou odpovědnost za plnou výši způsobené škody!"
    },
    {
      "questionId": "c20fa265-0cc9-4bd1-82c8-90f199c68822",
      "answer": false,
      "comment": "Jistota možnosti odejít do důchodu na konci sil, tedy když stát či zaměstnavatel otrockou prací daný organismus vyčerpal je zakladním právem každého plátce sociálního pojištění. Kdo Vám řekl, že je rostoucí dékla života? V tomto se lže nejvíce! Jsem důchodce ale kdybych tehdy věděl jak mě stát okrade na důchodu, zařídil bych si život bez placení sociálky. A ty dávky ukrajincům jsou plivanec do tvéře českých pracujících. Lži o tom, jak se vyplácí, jsou manipulace!"
    },
    {
      "questionId": "5246fb1f-d2ff-4208-986b-c75eef1726ef",
      "answer": false,
      "comment": "V místě kde žiji jezdí vlaky prázdné, téměř žádná nákladní doprava po železnici, ač je v případě elektrigikace nebo zavedením BlueTec na dieselu ekologická. Tam je třeba začít, likvidovat kamiony a přepravovat vlaky palety a v místě (do 20km) pak rozvážet elektromobila."
    },
    {
      "questionId": "dfa34db8-1fce-4e03-bc74-023c851635dc",
      "answer": true,
      "comment": "Ekologické dopady? Co je to za kritiky, jistě neziskovky! Těm jde jen o peníze! Viz \"voda z Tetčic\" a trasa Pisárky -Žabovřesky! Voda je základ života.A atomky budou brát chladící vodu kde, když nebudou přehrady? A zavlažovat se bude čím. Vždy ANO a více!"
    },
    {
      "questionId": "a44b2eda-e3e9-46c0-84d3-b54384f69c4e",
      "answer": true,
      "comment": "Pokud se bue PET důsledně !!!! recyklovat(třídit extra) což by asi bylo obtížné je to jediná cesta jak se plastového odpadu z dobře recyklovatelného PET zbavit."
    },
    {
      "questionId": "b52cb4c1-ec9d-40bc-9801-3d664a491d56",
      "answer": false,
      "comment": "Rozhodně NE NE NE! Manželství je \"svatý\" pojem vyhrazený pojem pro svazek muže a ženy. Buzerantům a lesbám MUSÍ stačit \"registrované partnerství\" Není mimo místu připomenout, že v některých zemích a v přírodě se homosexualita homosexualita trestá smrtí!"
    },
    {
      "questionId": "5639fb63-b567-4961-8ce4-145eb286f3d3",
      "answer": true,
      "comment": "Novodobí otrokáři nemají v současném světě co pohledávat. Ale když neschopná pětidemoliční vláda z toho má profit, je těžké něco omezovat!"
    },
    {
      "questionId": "db9c7221-9a8d-44bb-af2b-47c8f6b03d56",
      "answer": true,
      "comment": "Malé množství pro osobní potřebu na vlastním pozemku a se zákazem prodeje by mělo být netrestatelné. Ale větší množství, prodej atd. tvrdě trestán. Trestný čin ve spojení s požitými dorogami = automaticky dvojnásoná sazba trestu!!!"
    },
    {
      "questionId": "36847062-6427-40d0-80fb-f0f57934dc90",
      "answer": false,
      "comment": "Výše trestu rozhodnutého násilníka neodradí! A skutečně mnohé singla \"znásilnění\" je \"nepřehledné\"! Je to složité! Ale hromadné a nebo opakované prokázané znásilnění trestat dvojnásobnou sazbou!"
    },
    {
      "questionId": "931cf702-396e-4a2b-a0c7-db2a2d051f05",
      "answer": false,
      "comment": "Jakákoliv cenzura je v protikladu s mnoha ústavami mnoha zemí. Ale člověk je chytrý, Lid je hloupý - zdroj MIB (Muži v černém). V každém příspěvku ustanovit povinnost uvést pramen by to mohlo bez cenzury aspoň trochiu pořešit!"
    },
    {
      "questionId": "2deb4e7d-fc56-48b2-99c9-43ac0eb17809",
      "answer": false,
      "comment": "Viz výše! Jakákoliv forma cenzury je nepřípustná. Měla být trestná vč autocenzury, kdy redaktor ač zná informaci ji zatají a vyjde to najevo by měl být propuštěn!"
    },
    {
      "questionId": "7d1d35e0-12b5-46af-ac08-1c3c64862103",
      "answer": true,
      "comment": "Ano! Je to praktické východisko! Už jste zapoměli na to že Ukrajina rozstřílela letiště v Doněcku a zakázala vždy rusky mluvícímu obyvatelstvu mluvit rusky? Takže když nám EU nařídí mluvit německy a my se proti tomu postavíme, nebo nepřijmeme euro, pošlou sem tanky a rozstřílí nás \"humanitárně\" jako Sarajevo? A bude to v pořádku. Jo a každá válka měla vždy nakonec na jedné straně územní ztráty (podkarpatská rus) a na druhé zisky!"
    },
    {
      "questionId": "9cf8aae5-681b-4fe7-b215-f0818f89b68e",
      "answer": false,
      "comment": "Nejzkorumpovanější a nejnevděčnější národ na světě(za pomoc nám vypli plyn i ropu) nikdy! Ale pokud už nebudeme součásrí EU tak ať si tam ty zelé vši nasadí, je mi to pak jedno!"
    },
    {
      "questionId": "07b8e1f9-79e1-4f17-af33-b9114e0bd75e",
      "answer": false,
      "comment": "Až  nám Ukrajina vrátí všechny půjčky a naše náklady na podporu, se o tom můžeme byvit. Rus na předběžné podmínky typu reparací nepřistoupí. A pro pos, co německé reparace vůdči Československu už jsou vypořádány. Tchajvanec odkýve klidně třetí světovou -hňup!"
    },
    {
      "questionId": "4bb73b72-2610-46e2-a891-f093858ae0ad",
      "answer": false,
      "comment": "Víte že klimaticky neutrální mantra je základ ekologického nábožensrtví, které nesnese kritiky? Víte neěco opravdu o produkci a koloběhu CO2 a o zanedbatelném vlivu člověčenstva na jeho celkový obsah v atmosféře? Nevite! Jde jen o zdro jeněz pro nejbohazší!"
    },
    {
      "questionId": "78d3f289-6d60-4af0-b2e9-06154ff4124c",
      "answer": false,
      "comment": "Je dostatek \"nízkonákladových\" bytů. Mladí češi nemají zájem mít děti či více dětí. A politická atmosféra vytvořená nejen pětidemolicí jim dává za pravdu! Ale všeho do času!"
    },
    {
      "questionId": "5f2bebd3-ed6b-44f6-971b-ceafeafd6cd4",
      "answer": true,
      "comment": "Ano je svinstvo že ze zákona má Česká lékařská komora sídlo v Olomouci ale tam  \"jen na oko\". V Praze si ji zprivatizoval pan Kubek, kde urácí miliony z členských příspěvků na nové domy. Také paní Vitásková ERÚ se zákonným sídlekm v Jihlavě měla vše rozdělené na Ostravu a Prahu, jen proto, že tam jezdí Pendolino. Ostudné, že a takových věcí je více!"
    },
    {
      "questionId": "c0a9c9c6-c36b-4c83-b02d-3f704f697d6c",
      "answer": false,
      "comment": "Jakákoli přídavné jméno k slovu demokracie je diktatura čehokoliv! Moderní demokracije je otrokářství zvrhlých a bezcharakterních ajťáků! Klasická volba do urny, ať to stojí co to stojí je demokracie! Vše ostatní je PODVOD! A proto to pětidemolice prosazuje s nadějí, že se ji na podvody nepřijde!"
    },
    {
      "questionId": "a94a2af4-3b3e-4a43-a936-4b393ddbcdb7",
      "answer": true,
      "comment": "Jistě je nutné mít v dnešní době postavené na technice odborníky!"
    },
    {
      "questionId": "b31ccd80-369f-4224-8e86-8aa44664b80b",
      "answer": false,
      "comment": "Ty zastánce bych chtěl zkontrolovat z čeho vychází. Dušeně méně zámožný bude mezi svými v pohodě. Mezi ty vzdělatělnější nikdy nezapadne a bude doživotně poznamenán!"
    },
    {
      "questionId": "226b8e98-32b3-42f5-b4e4-6ab2b2b06c87",
      "answer": true,
      "comment": "Každý rozvod  je složitý a drahý! Ale stejně do toho lidé jdou. Jsem přesvědčený, že EU nás při vstupu podvedla tím, že následně přijala věci jako Lisabonská smlouva, a migrační pakt. Bylo řečeno, že bude volný pohyb všeho, ale nebyl řečeno že i vnější hranice nebudou hranicemi. Tak si sem vleze kdejaký šmejd! Určitě i vzhledem k Green Dealu bude levnější vystoupit!!!!"
    },
    {
      "questionId": "7b3ac5c9-b2a2-45cc-928d-c876949a2b7f",
      "answer": false,
      "comment": "Dobrou medicínu lze provozovat i v okresním špitálu. Mě jen mrzí, že zatímco jsem kvalitní péči odváděl celý život. Na stará kolena mě budou léči kdoví jací \"administrativně\" uznaní lékaři, kdoví odkud!!!"
    },
    {
      "questionId": "e3c15681-0a1c-4e62-bc2f-2d89088856a9",
      "answer": false,
      "comment": "Pokud se dodržují striktně předpisy o aplikaci, nemělo by docházet ke kontaminaci lidí!"
    },
    {
      "questionId": "088029ea-c9fe-4abb-bdc7-4c1faa2c007f",
      "answer": true,
      "comment": "Velký bratr je zhouba pro lidi. Viz kniha MY J.Zamjatina (1920) v prohibitech od prvního vydání!"
    },
    {
      "questionId": "dc4b3ed9-80d5-4c0f-976b-9dd0f44b5df6",
      "answer": true,
      "comment": "Ale nákupy musí mít obranný smyl pro obyvatelstvo a ne jak F35! Neříkejte mi že Gripeny jsou slabé!"
    },
    {
      "questionId": "fc8daca8-7035-415c-9ab5-5cff0ec01e2c",
      "answer": true,
      "comment": "NATO (OTAN) ze změnilo z původně obranného společenství (proti Varšavské smlouvě) na válečného štváče!!! Proč nebylo po zrušení Varšavské smlouvy také rozpuštěno? Ano Amíci chtějí světovládu ať to stojí co to stojí!"
    },
    {
      "questionId": "db7b8164-71d8-4f4b-8d78-4abebcc17847",
      "answer": true,
      "comment": "Dotace jsou principielně špatně! Ale protože musí být je potřeba najít (vědecky) naprosto spravedlivý a nezneužitelný mechanismus rozdělování"
    },
    {
      "questionId": "dbf45b5e-1e11-45e2-a037-18d9bf18353f",
      "answer": null,
      "comment": "To je složité jakákoliv progrese je nespravedlivá k lidem, kteří si vyšší příjmy zasloužili vlatní prací. Papaláši generální ředitelé a poslanci by měli být zdaněni 75% minimálně."
    }
  ],
  "ba407496-e90f-4289-8db6-4027ce5cb9b0": [
    {
      "questionId": "eb011229-b553-4b29-9037-8459eea5c194",
      "answer": null
    },
    {
      "questionId": "d92e06ba-5f03-4188-93be-13ed049a91d7",
      "answer": false,
      "comment": "Stát by měl naopak více podporovat technické školství."
    },
    {
      "questionId": "d2e39e39-19bf-4840-8e01-61791fb58ba6",
      "answer": true
    },
    {
      "questionId": "802ca7b6-2b85-4056-8f24-a062c6b7aa3e",
      "answer": true,
      "comment": "Ale ne okamžitě vzhledem k aktuální nedobré ekonomické situaci, čili ano v horizontu 4 - 6 let."
    },
    {
      "questionId": "2b8e4a89-b082-4566-870b-df79faa09f3a",
      "answer": true,
      "comment": "Stát byl měl posuzovat smysluplnost a efektivitu jednotlivých organizací, nepodporovat plošně."
    },
    {
      "questionId": "72c1cf07-c617-467a-84d1-7e4e1560221e",
      "answer": true,
      "comment": "Daň z nemovitostí by se měla výrazně zvýšit (s výjimkou první nemovitosti, sloužící majiteli k bydlení), pomohlo by to rozpohybování trhu s byty a nakonec i ke snížení nájmů."
    },
    {
      "questionId": "02bccd7b-7c7d-4533-9744-161c32d9acc7",
      "answer": true,
      "comment": "Ale musela by být stanovená opravdu výrazná hranice počtu podpisů - min. 15% voličů."
    },
    {
      "questionId": "601aacd3-d095-4801-a5fa-9ecc5866897d",
      "answer": true,
      "comment": "V těchto případech vznikají jen další náklady bez šance na vrácení."
    },
    {
      "questionId": "c20fa265-0cc9-4bd1-82c8-90f199c68822",
      "answer": false
    },
    {
      "questionId": "5246fb1f-d2ff-4208-986b-c75eef1726ef",
      "answer": true
    },
    {
      "questionId": "dfa34db8-1fce-4e03-bc74-023c851635dc",
      "answer": true,
      "comment": "Jde o složitou problematiku, ale vzhledem ke probíhající změně klimatu jsou další plochy zadržující vodu žádoucí a potřebné, preferovat ty, kde jsou zásahy do okolí nejmenší."
    },
    {
      "questionId": "a44b2eda-e3e9-46c0-84d3-b54384f69c4e",
      "answer": false,
      "comment": "Zavedení systému znamená obrovské náklady, tyto finance raději využít na vývoj a výstavbu zpracovatelských kapacit na plasty. Navíc ČR již nyní dosahuje velmi dobrých výsledků v třídění, takže je v podstatě zbytečné zálohovat."
    },
    {
      "questionId": "b52cb4c1-ec9d-40bc-9801-3d664a491d56",
      "answer": true,
      "comment": "Ano, upravit vztahy stejnopohlavních párů se všemi právy a povinnostmi jako u heterosexuálních, ale používat jiný název než manželství, to je opravdu pouze pro muže a ženy."
    },
    {
      "questionId": "5639fb63-b567-4961-8ce4-145eb286f3d3",
      "answer": true
    },
    {
      "questionId": "db9c7221-9a8d-44bb-af2b-47c8f6b03d56",
      "answer": null
    },
    {
      "questionId": "36847062-6427-40d0-80fb-f0f57934dc90",
      "answer": true
    },
    {
      "questionId": "931cf702-396e-4a2b-a0c7-db2a2d051f05",
      "answer": false
    },
    {
      "questionId": "2deb4e7d-fc56-48b2-99c9-43ac0eb17809",
      "answer": true,
      "comment": "U skutečně prokázaných dezinformací a lží."
    },
    {
      "questionId": "7d1d35e0-12b5-46af-ac08-1c3c64862103",
      "answer": false
    },
    {
      "questionId": "9cf8aae5-681b-4fe7-b215-f0818f89b68e",
      "answer": false
    },
    {
      "questionId": "07b8e1f9-79e1-4f17-af33-b9114e0bd75e",
      "answer": true
    },
    {
      "questionId": "4bb73b72-2610-46e2-a891-f093858ae0ad",
      "answer": false,
      "comment": "Pokud nebudou stejné parametry plnit i ostatní kontinenty a především největší země, budou výsledky Evropy z ekologického hlediska zanedbatelné, přitom ale povedou k ekonomické nekonkurenceschopnosti a chudnutí obyvatel EU."
    },
    {
      "questionId": "78d3f289-6d60-4af0-b2e9-06154ff4124c",
      "answer": true
    },
    {
      "questionId": "5f2bebd3-ed6b-44f6-971b-ceafeafd6cd4",
      "answer": false,
      "comment": "Považuji to za neefektivní - znamenalo by to přesídlování institucí, výstavbu nových budov, výměnu části zaměstnanců. Zaměřme se raději na zjednodušování legislativy, tím zmenšování počtu institucí i jejich zaměstnanců."
    },
    {
      "questionId": "c0a9c9c6-c36b-4c83-b02d-3f704f697d6c",
      "answer": true,
      "comment": "Nejde jen o zjednodušení voleb a tím zvýšení zájmu, především pro mladou generaci. Znamená to také finanční úspory, méně zbytečně spotřebovaného papíru, velkým problémem se stává i obsazování volebních komisi, lidé nemají zájem!"
    },
    {
      "questionId": "a94a2af4-3b3e-4a43-a936-4b393ddbcdb7",
      "answer": true,
      "comment": "České země byly od konce 18. století především průmyslovou ekonomikou a mělo by tomu tak být i nadále, proto je nutné mít technicky vzdělané lidi na všech úrovních."
    },
    {
      "questionId": "b31ccd80-369f-4224-8e86-8aa44664b80b",
      "answer": null
    },
    {
      "questionId": "226b8e98-32b3-42f5-b4e4-6ab2b2b06c87",
      "answer": false
    },
    {
      "questionId": "7b3ac5c9-b2a2-45cc-928d-c876949a2b7f",
      "answer": true,
      "comment": "Vysoce specializovaná ano, aby zajistila vysokou kvalitu, ale naopak je nutné zlepšit pokrytí území základní péči (praktici, pediatři, zubaři atd.)"
    },
    {
      "questionId": "e3c15681-0a1c-4e62-bc2f-2d89088856a9",
      "answer": false,
      "comment": "Pokud nemáme náhradu, která by zajistila potřeby zemědělství, není možné úplně zakázat."
    },
    {
      "questionId": "088029ea-c9fe-4abb-bdc7-4c1faa2c007f",
      "answer": false,
      "comment": "Ale zajistit přísná pravidla kde sledovat a kdo bude mít k datům přístup."
    },
    {
      "questionId": "dc4b3ed9-80d5-4c0f-976b-9dd0f44b5df6",
      "answer": true,
      "comment": "ČR musí plnit své závazky vydávat na obranu 2% HDP. Tyto výdaje ale nemohou jít na úkor sociálních služeb, zdravotnictví či školství. Stát musí hledat nejen úspory, ale i zdroje, především provést zásadní daňovou reformu se zavedením progresivního zdanění!"
    },
    {
      "questionId": "fc8daca8-7035-415c-9ab5-5cff0ec01e2c",
      "answer": false
    },
    {
      "questionId": "db7b8164-71d8-4f4b-8d78-4abebcc17847",
      "answer": false,
      "comment": "Úkolem zemědělství je v první řadě zajistit co největší potravinovou soběstačnost, to malé farmy samy nezvládnou, je nutné podporovat produkční zemědělství."
    },
    {
      "questionId": "dbf45b5e-1e11-45e2-a037-18d9bf18353f",
      "answer": true,
      "comment": "Progresivní daň nejen z příjmů fyzických, ale i právnických osob, bez daňové reformy není ufinancovatelný ani důchodový systém, ani státní rozpočet."
    }
  ],
  "d1866a99-1a47-4663-ba49-65fd780ba9c9": [
    {
      "questionId": "eb011229-b553-4b29-9037-8459eea5c194",
      "answer": false,
      "comment": "Náš právní řád řeší tuto problematiku dostatečně."
    },
    {
      "questionId": "d92e06ba-5f03-4188-93be-13ed049a91d7",
      "answer": false,
      "comment": "Naopak by měl podpořit řemeslné obory."
    },
    {
      "questionId": "d2e39e39-19bf-4840-8e01-61791fb58ba6",
      "answer": null
    },
    {
      "questionId": "802ca7b6-2b85-4056-8f24-a062c6b7aa3e",
      "answer": false,
      "comment": "V současné době není přijetí eura výhodné. V budoucnu bude tato otázka jistě k řešení."
    },
    {
      "questionId": "2b8e4a89-b082-4566-870b-df79faa09f3a",
      "answer": true,
      "comment": "Neměl by ovšem podporovat tzv. politické neziskovky."
    },
    {
      "questionId": "72c1cf07-c617-467a-84d1-7e4e1560221e",
      "answer": false,
      "comment": "Vyšší zdanění by vedlo k vyšším nájmům."
    },
    {
      "questionId": "02bccd7b-7c7d-4533-9744-161c32d9acc7",
      "answer": true,
      "comment": "Za předpokladu, že budou stanovena jasná pravidla."
    },
    {
      "questionId": "601aacd3-d095-4801-a5fa-9ecc5866897d",
      "answer": null
    },
    {
      "questionId": "c20fa265-0cc9-4bd1-82c8-90f199c68822",
      "answer": false,
      "comment": "Pracovat po 65 letech přinese mnohem vyšší náklady na zdravotnictví. Úspora tak bude nulová."
    },
    {
      "questionId": "5246fb1f-d2ff-4208-986b-c75eef1726ef",
      "answer": true
    },
    {
      "questionId": "dfa34db8-1fce-4e03-bc74-023c851635dc",
      "answer": false,
      "comment": "Výhodnější jsou menší vodní díla - rybníky apod."
    },
    {
      "questionId": "a44b2eda-e3e9-46c0-84d3-b54384f69c4e",
      "answer": false,
      "comment": "Současný systém je propracovaný a přináší finanční prostředky především obcím. Při zállohování by obce o peníze přišly a ty by chyběly v systémech likvidace odpadů."
    },
    {
      "questionId": "b52cb4c1-ec9d-40bc-9801-3d664a491d56",
      "answer": false,
      "comment": "Nic proti právům jiných sexuálních skupin, ale manželství je jen jedno a je jasně definováno."
    },
    {
      "questionId": "5639fb63-b567-4961-8ce4-145eb286f3d3",
      "answer": false
    },
    {
      "questionId": "db9c7221-9a8d-44bb-af2b-47c8f6b03d56",
      "answer": false,
      "comment": "Stát by měl mít ke všem drogám stejný přístup."
    },
    {
      "questionId": "36847062-6427-40d0-80fb-f0f57934dc90",
      "answer": true,
      "comment": "Ovšem jen pro jasně prokazatelné."
    },
    {
      "questionId": "931cf702-396e-4a2b-a0c7-db2a2d051f05",
      "answer": false,
      "comment": "Jakákoliv regulace je jednoduše zneužitelná."
    },
    {
      "questionId": "2deb4e7d-fc56-48b2-99c9-43ac0eb17809",
      "answer": false,
      "comment": "Myšlenka sice dobrá, ale velmi lehce zneužitelná."
    },
    {
      "questionId": "7d1d35e0-12b5-46af-ac08-1c3c64862103",
      "answer": null
    },
    {
      "questionId": "9cf8aae5-681b-4fe7-b215-f0818f89b68e",
      "answer": false,
      "comment": "Určitě ne teď a ani v horizontu několika dalších let."
    },
    {
      "questionId": "07b8e1f9-79e1-4f17-af33-b9114e0bd75e",
      "answer": true,
      "comment": "Ano, ale řešení nesmí býr diktátem, ale výsledkem jednání a dohod."
    },
    {
      "questionId": "4bb73b72-2610-46e2-a891-f093858ae0ad",
      "answer": false,
      "comment": "Tak jak je to dnes nastaveno, jde o utopii, která by přinesla jen ekono ickou likvidaci kontinentu a jejich obyvatel."
    },
    {
      "questionId": "78d3f289-6d60-4af0-b2e9-06154ff4124c",
      "answer": true,
      "comment": "Bohužel se dostáváme do situace, kdy sociální byty budou třeba pro většinu obyvatel."
    },
    {
      "questionId": "5f2bebd3-ed6b-44f6-971b-ceafeafd6cd4",
      "answer": true,
      "comment": "Především by mělo dojít ke zrušení krajů a na obnovu zemského zřízené, které je výrazně levnější, efektivnější a spravedlivější. ČR historicky tvoří tři země a současné kraje jsou historickým, geografickým i spádovým nesmyslem Jsou pohými trafikami pro regionální politiky."
    },
    {
      "questionId": "c0a9c9c6-c36b-4c83-b02d-3f704f697d6c",
      "answer": false,
      "comment": "Tento druh voleb nezaručuje tajnost hlasování a nevylučuje ani jednoduché zneužití a ovlivnění voleb."
    },
    {
      "questionId": "a94a2af4-3b3e-4a43-a936-4b393ddbcdb7",
      "answer": null,
      "comment": "Všeobecné vzdělání je důležité, ale dnes je bohužel dehonestováno řadou zbytečných oborů."
    },
    {
      "questionId": "b31ccd80-369f-4224-8e86-8aa44664b80b",
      "answer": false,
      "comment": "Inkluze ano, ale dobrovolná, ne nařizovaná. Tak jak je nastavená dnes, je spíše kontraproduktivní."
    },
    {
      "questionId": "226b8e98-32b3-42f5-b4e4-6ab2b2b06c87",
      "answer": false,
      "comment": "Ale pouze za předpokladu, že EU se vrátí ke své prvotní podstatě postavené na ekonomické spolupráci a oprostí se od politického diktátu."
    },
    {
      "questionId": "7b3ac5c9-b2a2-45cc-928d-c876949a2b7f",
      "answer": false,
      "comment": "Zdravotní péče má být přístupná pro všechny stejně."
    },
    {
      "questionId": "e3c15681-0a1c-4e62-bc2f-2d89088856a9",
      "answer": null,
      "comment": "Riziko pro veřejné zdraví tu je, ale zákaz bez adekvátní náhrady je stejným zdravotním rizikem."
    },
    {
      "questionId": "088029ea-c9fe-4abb-bdc7-4c1faa2c007f",
      "answer": false,
      "comment": "Tento systém je zneužitelný. Dokud nebude riziko zneužití velmi malé či nulové nelze být pro."
    },
    {
      "questionId": "dc4b3ed9-80d5-4c0f-976b-9dd0f44b5df6",
      "answer": false,
      "comment": "Při současném stavu ekonomiky je to nemyslitelné. Výdaje mohou být vyšší pouze za předpokladu, že nepovedou ke zhoršení životních podmínek obyvatel (utlumení sociálních služeb, vyšší daně apod.)."
    },
    {
      "questionId": "fc8daca8-7035-415c-9ab5-5cff0ec01e2c",
      "answer": false
    },
    {
      "questionId": "db7b8164-71d8-4f4b-8d78-4abebcc17847",
      "answer": false,
      "comment": "Podpora zemědělství je klíčová, ale musí být rovnoměrná. Nerovnoměrnost na jednu či druhou stranu vyvolá pouze a jen ekonomické problémy."
    },
    {
      "questionId": "dbf45b5e-1e11-45e2-a037-18d9bf18353f",
      "answer": true,
      "comment": "Progrese by ovšem měla vést opačným směrem, tedy k nižším daním těch hůře placených."
    }
  ],
  "fe1d14bf-ec69-42e1-b5d3-7643c7f1b7bc": [
    {
      "questionId": "eb011229-b553-4b29-9037-8459eea5c194",
      "answer": false,
      "comment": "V naší legslativě je tato problematika vyřešena dostatečně."
    },
    {
      "questionId": "d92e06ba-5f03-4188-93be-13ed049a91d7",
      "answer": true
    },
    {
      "questionId": "d2e39e39-19bf-4840-8e01-61791fb58ba6",
      "answer": false,
      "comment": "Každý má právo říkat svůj názor."
    },
    {
      "questionId": "802ca7b6-2b85-4056-8f24-a062c6b7aa3e",
      "answer": false
    },
    {
      "questionId": "2b8e4a89-b082-4566-870b-df79faa09f3a",
      "answer": true,
      "comment": "Ano, ale je třeba rozlišovat o jaké neziskové organizace jde."
    },
    {
      "questionId": "72c1cf07-c617-467a-84d1-7e4e1560221e",
      "answer": false
    },
    {
      "questionId": "02bccd7b-7c7d-4533-9744-161c32d9acc7",
      "answer": true,
      "comment": "Jsem pro uzákonění referenda s výjimkou ústavních změn, zákonů o rozpočtu, daních a mezinárodních smlouvách"
    },
    {
      "questionId": "601aacd3-d095-4801-a5fa-9ecc5866897d",
      "answer": true,
      "comment": "Jsem pro posílení kontroly státu v této oblasti."
    },
    {
      "questionId": "c20fa265-0cc9-4bd1-82c8-90f199c68822",
      "answer": false
    },
    {
      "questionId": "5246fb1f-d2ff-4208-986b-c75eef1726ef",
      "answer": true
    },
    {
      "questionId": "dfa34db8-1fce-4e03-bc74-023c851635dc",
      "answer": true,
      "comment": "Výstavba přehrad je důležitou, nikoli jedinou metodou pro zadržování vody v krajině."
    },
    {
      "questionId": "a44b2eda-e3e9-46c0-84d3-b54384f69c4e",
      "answer": false
    },
    {
      "questionId": "b52cb4c1-ec9d-40bc-9801-3d664a491d56",
      "answer": false,
      "comment": "Jsem pro stejná práva a povinnosti, ale dle mého názoru se nejedná o manželství."
    },
    {
      "questionId": "5639fb63-b567-4961-8ce4-145eb286f3d3",
      "answer": null
    },
    {
      "questionId": "db9c7221-9a8d-44bb-af2b-47c8f6b03d56",
      "answer": false,
      "comment": "Pěstování konopí je pro mne přijatelné jedině pro léčebné důvody."
    },
    {
      "questionId": "36847062-6427-40d0-80fb-f0f57934dc90",
      "answer": null,
      "comment": "Nebráním se debatě o zpřísnění trestů, ale je to spíše o konkrétních rozhodnutí soudů. Důležitější dle mého názoru je ochrana obětí."
    },
    {
      "questionId": "931cf702-396e-4a2b-a0c7-db2a2d051f05",
      "answer": false
    },
    {
      "questionId": "2deb4e7d-fc56-48b2-99c9-43ac0eb17809",
      "answer": false,
      "comment": "Jsem proti jakékoliv cenzuře na internetu."
    },
    {
      "questionId": "7d1d35e0-12b5-46af-ac08-1c3c64862103",
      "answer": null
    },
    {
      "questionId": "9cf8aae5-681b-4fe7-b215-f0818f89b68e",
      "answer": false
    },
    {
      "questionId": "07b8e1f9-79e1-4f17-af33-b9114e0bd75e",
      "answer": true
    },
    {
      "questionId": "4bb73b72-2610-46e2-a891-f093858ae0ad",
      "answer": null,
      "comment": "Jsem pro ochranu planety, ale je třeba ji dělat s rozumem a ne za cenu sebezničení."
    },
    {
      "questionId": "78d3f289-6d60-4af0-b2e9-06154ff4124c",
      "answer": true
    },
    {
      "questionId": "5f2bebd3-ed6b-44f6-971b-ceafeafd6cd4",
      "answer": null,
      "comment": "Obě varianty mají své klady a zápory. Vždy musí být vyhodnoceno, co bude lepší."
    },
    {
      "questionId": "c0a9c9c6-c36b-4c83-b02d-3f704f697d6c",
      "answer": false
    },
    {
      "questionId": "a94a2af4-3b3e-4a43-a936-4b393ddbcdb7",
      "answer": true
    },
    {
      "questionId": "b31ccd80-369f-4224-8e86-8aa44664b80b",
      "answer": null,
      "comment": "Problém je v tom, co si kdo  představuje pod pojmem inkluze. Jsem pro dobrovolnou inkluzi v závislosti na rozhodnutí školy."
    },
    {
      "questionId": "226b8e98-32b3-42f5-b4e4-6ab2b2b06c87",
      "answer": false
    },
    {
      "questionId": "7b3ac5c9-b2a2-45cc-928d-c876949a2b7f",
      "answer": true,
      "comment": "Tato problematika je složitější. Je třeba vždy balancovat, mezi maximálním využitím drahých přístrojů a dostupností péče."
    },
    {
      "questionId": "e3c15681-0a1c-4e62-bc2f-2d89088856a9",
      "answer": null
    },
    {
      "questionId": "088029ea-c9fe-4abb-bdc7-4c1faa2c007f",
      "answer": false
    },
    {
      "questionId": "dc4b3ed9-80d5-4c0f-976b-9dd0f44b5df6",
      "answer": true,
      "comment": "Jsem pro navyšování finančních prostředků pro obranu, ale je třeba je využívat efektivně."
    },
    {
      "questionId": "fc8daca8-7035-415c-9ab5-5cff0ec01e2c",
      "answer": false
    },
    {
      "questionId": "db7b8164-71d8-4f4b-8d78-4abebcc17847",
      "answer": false,
      "comment": "Jsem pro rovné postavení firem."
    },
    {
      "questionId": "dbf45b5e-1e11-45e2-a037-18d9bf18353f",
      "answer": false
    }
  ]
}