[
  {
    "id": "e1200101-c28a-4ac6-85ce-ebc69a2a8cb6",
    "title": "Bashkimi Kosovë-Shqipëri",
    "statement": "A duhet që Kosova të bashkohet me Shqipërinë dhe të mos ekzistojë më si shtet?",
    "tags": [
      "Qeverisje",
      "Identitet Kombëtar"
    ]
  },
  {
    "id": "070a5702-ce5e-4a79-8602-8ce264b6870c",
    "title": "Prioriteti për Unazën e Prishtinës",
    "statement": "A duhet që Qeveria të japë prioritet Unazës së Prishtinës edhe nëse kjo nënkupton shtyrjen e projekteve të tjera të mëdha rrugore?",
    "detail": "Duke qenë e ndërtuar pjesërisht dhe duke u përballur me kufizime financiare, kjo unazë ka për qëllim të zvogëlojë trafikun në Prishtinë, të shkurtojë kohën e udhëtimit dhe të përmirësojë lidhjet përreth kryeqytetit. Kjo pyetje trajton se cili projekt rrugor duhet të financohet i pari, duke marrë parasysh buxhetin e kufizuar të qeverisë.",
    "tags": [
      "Infrastrukturë",
      "Transport"
    ]
  },
  {
    "id": "e10cb012-197b-4358-8ea7-7ef84ada4948",
    "title": "Prioriteti për Autostradën e Dukagjinit",
    "statement": "A duhet që Qeveria të japë prioritet Autostradës së Dukagjinit edhe nëse kjo nënkupton shtyrjen e projekteve të tjera të mëdha rrugore?",
    "detail": "Ende në fazën e planifikimit dhe e ndikuar nga shqetësimet për koston, kjo autostradë premton udhëtime më të shpejta, rritje ekonomike dhe lidhje më të mira nëpër qytetet kryesore të Kosovës perëndimore. Kjo pyetje trajton se cili projekt rrugor duhet të financohet i pari, duke marrë parasysh buxhetin e kufizuar të qeverisë.",
    "tags": [
      "Infrastrukturë",
      "Transport"
    ]
  },
  {
    "id": "3a6997cc-8959-49cc-b297-b6f45314fd80",
    "title": "Investimi në Ushtrinë e Kosovës",
    "statement": "A duhet që Kosova të investojë fonde të konsiderueshme për zhvillimin e ushtrisë së saj?",
    "detail": "Ushtria e Kosovës luan një rol kyç në mbrojtjen kombëtare dhe sovranitetin shtetëror. Investimi në ushtri mund të forcojë aftësitë e pavarura mbrojtëse të Kosovës, por do të kërkonte fonde të konsiderueshme që mund të përdoren për prioritete të tjera.",
    "tags": [
      "Mbrojtje"
    ]
  },
  {
    "id": "73626ab8-2d0c-4897-af78-2184b59f6035",
    "title": "Rendi dhe Disiplina Shtetërore",
    "statement": "A duhet që rendi, bindja dhe disiplina të jenë parimet kryesore që udhëheqin shtetin?",
    "detail": "Rendi, bindja dhe disiplina theksojnë një qasje të strukturuar në qeverisje dhe shoqëri, duke e vënë stabilitetin dhe kontrollin në qendër. Megjithatë, disa mund të vlerësojnë më shumë parime si liria personale, barazia apo inovacioni si vlera udhëheqëse për shtetin.",
    "tags": [
      "Qeverisje",
      "Ligj"
    ]
  },
  {
    "id": "30dd508c-fbdf-4d9d-bd91-937b0cbbe6b2",
    "title": "Sigurimi Shëndetësor Publik",
    "statement": "A duhet që Kosova të miratojë një sistem të sigurimeve shëndetësore publike të financuar nga një përqindje fikse e të ardhurave të qytetarëve?",
    "detail": "Një sistem sigurimesh shëndetësore të financuar nga publiku mund të përmirësojë qasjen në kujdesin shëndetësor dhe të reduktojë kostot direkte për qytetarët. Megjithatë, shqetësimet përfshijnë përballueshmërinë e kontributeve dhe aftësinë e qeverisë për ta menaxhuar sistemin në mënyrë efektive.",
    "tags": [
      "Shëndetësi",
      "Politika Sociale"
    ]
  },
  {
    "id": "858dbe94-db15-416e-8022-f4e2fa979931",
    "title": "Subvencionimi i Makinave Elektrike",
    "statement": "A duhet që shteti të ofrojë subvencione për makinat elektrike për të nxitur përdorimin e tyre?",
    "detail": "Subvencionimi i automjeteve elektrike mund të reduktojë ndotjen, të promovojë transportin e qëndrueshëm dhe të harmonizohet me objektivat mjedisore globale. Kritikët vënë në dyshim përballueshmërinë e subvencioneve dhe nëse ato do të përfitonin një gamë të gjerë qytetarësh.",
    "tags": [
      "Energjia",
      "Transport",
      "Mjedisi"
    ]
  },
  {
    "id": "0e0c10bc-d64d-4f19-ae18-f4dfff803f43",
    "title": "Mbrojtja e Sinjalizuesve të Korrupsionit",
    "statement": "A duhet që Qeveria të forcojë mbrojtjen e sinjalizuesve të korrupsionit?",
    "detail": "Sinjalizuesit raportojnë korrupsionin, keqpërdorimin e fondeve publike ose aktivitete të tjera të paligjshme. Mbrojtje më e fortë mund të inkurajojë transparencën dhe llogaridhënien, duke mbrojtur sinjalizuesit nga hakmarrja. Megjithatë, ekzistojnë shqetësime mbi mundësinë e keqpërdorimit, sfidat e zbatimit, rreziqet për dinamikën e vendit të punës dhe kostot e zbatimit.",
    "tags": [
      "Qeverisje",
      "Ligj",
      "Transparencë"
    ]
  },
  {
    "id": "43dceef1-7941-44c4-bf27-8c0d0c90b6e7",
    "title": "Financimi i Transportit Publik",
    "statement": "A duhet që Qeveria të alokojë më shumë fonde për transportin publik?",
    "detail": "Mbështetësit theksojnë përfitimet për qëndrueshmërinë dhe lëvizshmërinë, ndërsa të tjerët mund të vënë në pikëpyetje barrën financiare ose të prioritizojnë investime në fusha të tjera.",
    "tags": [
      "Transport",
      "Shërbime Publike"
    ]
  },
  {
    "id": "a24f78af-d64e-4a12-8cca-bd3862f6a7ec",
    "title": "Mbështetja për Bizneset",
    "statement": "A duhet që Qeveria të rrisë mbështetjen për bizneset?",
    "detail": "Mbështetja për bizneset mund të bëhet përmes masave si lehtësime tatimore, subvencione ose reduktim të rregulloreve. Mbështetësit argumentojnë se kjo mund të nxisë rritjen ekonomike, të krijojë vende pune dhe të tërheqë investime. Kritikët paralajmërojnë se mbështetja e shtuar mund të ulë të ardhurat publike ose të favorizojë bizneset mbi sektorë të tjerë si shëndetësia apo arsimi.",
    "tags": [
      "Ekonomi",
      "Biznes"
    ]
  },
  {
    "id": "0507d8bf-7804-4fc9-bff7-c0e93dfb44dc",
    "title": "Rritja e Taksave për Bizneset",
    "statement": "A duhet që bizneset të paguajnë taksa më të larta?",
    "detail": "Kjo pyetje trajton nëse bizneset në Kosovë duhet të përballen me taksa më të larta për të kontribuar më shumë në të ardhurat publike. Përkrahësit argumentojnë se taksat më të larta mund të financojnë shërbime thelbësore si arsimi, shëndetësia dhe infrastruktura. Kritikët paralajmërojnë se kjo mund të dekurajojë investimet, të ulë konkurrencën dhe të shtojë barrën financiare për bizneset.",
    "tags": [
      "Ekonomi",
      "Tatime"
    ]
  },
  {
    "id": "06b6c143-1a66-4b55-a6e4-e2f0ce000f3f",
    "title": "Legalizimi i Bashkëjetesave të Të Njëjtit Seks",
    "statement": "A duhet të legalizohen bashkëjetesat e të njëjtit seks në Kosovë?",
    "detail": "Legalizimi i bashkëjetesave të të njëjtit seks do t'u jepte çifteve LGBTQ+ të drejta si trashëgimia, qasja në kujdesin shëndetësor dhe prona e përbashkët.",
    "tags": [
      "LGBTQ+",
      "Të Drejtat e Njeriut"
    ]
  },
  {
    "id": "115976f2-f8c5-450d-8a80-d9d5afa919ad",
    "title": "Gjykatat Speciale Kundër Korrupsionit",
    "statement": "A duhet të krijohen gjykata të specializuara për trajtimin e rasteve të korrupsionit të nivelit të lartë?",
    "detail": "Gjykatat e specializuara mund të përqendrohen ekskluzivisht në rastet e korrupsionit të nivelit të lartë, duke garantuar ekspertizë dhe efikasitet në trajtimin e këtyre krimeve. Megjithatë, kritikët mund të shqetësohen për krijimin e strukturave paralele ose minimin e proceseve ekzistuese gjyqësore.",
    "tags": [
      "Qeverisje",
      "Ligj",
      "Anti-Korrupsion"
    ]
  },
  {
    "id": "b7b48579-863e-4854-a775-3b927783618e",
    "title": "Rritja e Pagës Minimale",
    "statement": "A duhet të rritet paga minimale në Kosovë?",
    "detail": "Rritja e pagës minimale mund të përmirësojë standardin e jetesës për punëtorët dhe të adresojë pabarazinë e të ardhurave. Megjithatë, kritikët argumentojnë se kjo mund të vendosë një barrë financiare mbi bizneset, duke çuar në humbje të vendeve të punës ose ngadalësim të rritjes ekonomike.",
    "tags": [
      "Ekonomi",
      "Punësim"
    ]
  },
  {
    "id": "d69c2b54-c96c-4000-af25-e5eda348019a",
    "title": "Zgjerimi i Hidrocentraleve",
    "statement": "A duhet të lejohet ndërtimi i hidrocentraleve shtesë për të zgjeruar prodhimin e energjisë së ripërtëritshme?",
    "detail": "Ndërtimi i hidrocentraleve të reja mund të ndihmojë Kosovën të reduktojë varësinë nga lëndët djegëse fosile dhe të plotësojë nevojat për energji. Megjithatë, kundërshtarët shprehin shqetësime për ndikimin mjedisor, duke përfshirë efektet në ekosistem dhe burimet ujore.",
    "tags": [
      "Energjia",
      "Mjedisi"
    ]
  },
  {
    "id": "2b3658fc-bde8-4fb0-b509-b61189db8c48",
    "title": "Ndërtimi i QKUK-së së Re",
    "statement": "A duhet që Qeveria të japë prioritet ndërtimit të një Qendre të re Klinike Universitare?",
    "detail": "Ndërtimi i një objekti modern me klinika të reja mund të rrisë kapacitetin dhe shërbimet, por kërkon financim të konsiderueshëm dhe mund të vonojë përmirësimet në sektorë të tjerë.",
    "tags": [
      "Shëndetësi"
    ]
  },
  {
    "id": "f4455152-2d28-4ad7-ad6c-962a8188c4ae",
    "title": "Investimi në Spitalet Rajonale",
    "statement": "A duhet që Qeveria të japë prioritet forcimit të spitaleve rajonale?",
    "detail": "Fuqizimi i kujdesit shëndetësor rajonal mund të reduktojë kohën e udhëtimit për pacientët, të adresojë nevojat lokale më efektivisht dhe të lehtësojë presionin mbi institucionet kryesore në kryeqytet.",
    "tags": [
      "Shëndetësi"
    ]
  },
  {
    "id": "265e5d40-1d81-49e5-a3a0-996c96f6ba1d",
    "title": "Votimi i Diasporës së Kosovës",
    "statement": "A duhet të lejohet diaspora e Kosovës të votojë në zgjedhjet qendrore?",
    "detail": "Diaspora e Kosovës luan një rol thelbësor në ekonominë e vendit përmes remitancave. Kjo pyetje trajton nëse ata duhet të marrin pjesë në zgjedhjet për qeverinë qendrore, e cila mbikëqyr politikat kombëtare dhe marrëdhëniet e jashtme.",
    "tags": [
      "Zgjedhje",
      "Diaspora"
    ]
  },
  {
    "id": "1b866913-59db-4750-9440-5a9543710b34",
    "title": "Vendimet për Lojërat Mesdhetare 2030 - Komiteti Olimpik",
    "statement": "A duhet që Komiteti Olimpik i Kosovës të marrë vendimet kryesore për organizimin e Lojërave Mesdhetare 2030?",
    "detail": "Komiteti Olimpik i Kosovës do të fokusohej në organizimin e sporteve, përputhjen me standardet ndërkombëtare dhe bashkëpunimin me CIJM. Mundësi të tjera janë Komuna e Prishtinës dhe Ministria e Kulturës, Rinisë dhe Sportit.",
    "tags": [
      "Sport",
      "Qeverisje"
    ]
  },
  {
    "id": "d53695ab-0ff8-4f61-9cac-60a793a561c3",
    "title": "Vendimet për Lojërat Mesdhetare 2030 - Prishtina",
    "statement": "A duhet që Komuna e Prishtinës të marrë vendimet kryesore për organizimin e Lojërave Mesdhetare 2030?",
    "detail": "Si qyteti mikpritës, Komuna e Prishtinës do të mbikëqyrte logjistikën lokale, planifikimin urban dhe përgatitjen e vendeve për Lojërat. Mundësi të tjera janë Ministria e Kulturës, Rinisë dhe Sportit ose Komiteti Olimpik i Kosovës.",
    "tags": [
      "Sport",
      "Qeverisje"
    ]
  },
  {
    "id": "fb272282-c450-457b-a887-5e63fd2d195b",
    "title": "Asociacioni i Komunave me Shumicë Serbe",
    "statement": "A duhet të themelohet Asociacioni i Komunave me shumicë serbe?",
    "tags": [
      "Qeverisje",
      "Marrëdhënie Etnike"
    ]
  }
]