{
  "id": "senatni-2022-55",
  "name": "Brno-město (55)",
  "description": "Brno-město (55)",
  "district_code": "55",
  "election": {
    "id": "senatni-2022",
    "key": "senatni-2022",
    "name": "Senátní volby 2022",
    "description": "Volí se třetina senátních obvodů.",
    "from": "2022-09-23T14:00:00",
    "to": "2022-09-24T14:00:00"
  },
  "questions": [
    {
      "id": "senatni-2022-global-q-1",
      "name": "Zdanění prázdných bytů",
      "title": "Dlouhodobě prázdné byty by měly být více zdaněné.",
      "gist": "Zastánců zdanění poukazují, že investiční byty křiví trh a vyčerpávají bytové zásoby. Zhoršují se tak šance pro lidi s nízkými a středními příjmy pořídit si vlastní bydlení. Kritici namítají, že zdanění zvýší ceny nemovitostí a nájemní bydlení zdraží. ČR má jednotný výpočet daně a nezohledňuje, kolik jich majitel vlastní a zda jsou dlouhodobě obydlené.",
      "detail": "V Česku je jednotný výpočet daně pro všechny byty bez ohledu na to, kolik bytů majitel vlastní a zda jsou dlouhodobě obydlené. Lidé, kteří nemovitosti pronajímají platí také daň z pronájmu nemovitostí. ",
      "tags": ["bydlení"]
    },
    {
      "id": "senatni-2022-global-q-2",
      "name": "Regulace nájemného v bytech",
      "title": "ČR by měla regulovat ceny nájemného u bytů.",
      "gist": "Nájemné bylo v ČR regulované do roku 2012, nyní je tržní. Např. v Německu nebo Rakousku různé formy regulovaných nájmů existují. Regulace vycházejí z toho, že bydlení je pro lidi nutné a musí být finančně únosné. Žádná regulace naopak upřednostňuje právo majitele volně nakládat se svým majetkem.",
      "detail": "",
      "tags": ["bydlení"]
    },
    {
      "id": "senatni-2022-global-q-3",
      "name": "Celostátní referendum",
      "title": "Měla by se uzákonit možnost celostátního referenda vypisovaného na základě petice.",
      "gist": "V ČR je možné vyhlásit celostátní referendum pouze tehdy, pokud o něm rozhodne Parlament. Např. na Slovensku je to možné po shromáždění 350 000 podpisů, v „referendovém“ Švýcarsku je třeba 50 000 podpisů.",
      "detail": "Referendum je formou přímé demokracie, kdy lid může hlasovat. Může být buď závazné nebo doporučující. V České republice se konalo referendum v roce 2003 o vstupu do Evropské unie a volební účast přesáhla 55 %.",
      "tags": ["demokracie"]
    },
    {
      "id": "senatni-2022-global-q-4",
      "name": "Rychlovlaky priorita",
      "title": "Výstavba infrastruktury pro rychlovlaky má být upřednostňována oproti výstavbě další dopravní infrastruktury.",
      "gist": "Vysokorychlostní tratě mají výrazně zkrátit jízdní dobu, navýšit kapacity železniční sítě a zrychlit spojení. O výstavbě se v Česku hovoří od 90. let, přípravy začaly v posledních letech. Podle kritiků si to vyžádá rozsáhlé pořizovací náklady. Vyšší rychlost také zvyšuje spotřebu elektřiny a provoz je tak dražší.",
      "detail": "Rychlovlaky by na plánovaných tratích mohli nabírat rychlost až 320 km/h. Jako výhoda se uvádí nejen rychlejší cestování, ale i udržitelnost pro životní prostředí.",
      "tags": ["doprava"]
    },
    {
      "id": "senatni-2022-global-q-5",
      "name": "Zvýšení věku odchodu do důchodu",
      "title": "Věk odchodu do důchodu by se měl nadále zvyšovat nad 65 let.",
      "gist": "V současnosti je v ČR standardní věk odchodu do důchodu více než 64 let a postupně se zvyšuje na cílových 65 let.",
      "detail": "",
      "tags": ["důchody"]
    },
    {
      "id": "senatni-2022-global-q-6",
      "name": "Nové přehrady",
      "title": "ČR by měla stavět více nových přehrad.",
      "gist": "ČR má vytipovaných přes 100 míst, kde by mohly vzniknout přehrady pro zadržování dešťové vody. Podzemních vod ubývá, nerovnoměrné srážky a málo sněhu je nestačí doplnit. Odpůrci poukazují, že vysychá i řada stávajících přehrad a jejich výstavba je součást problémů se suchem. Obří stavby pak podle nich nahrávají velkým stavebním firmám a tzv. betonářské lobby.",
      "detail": "",
      "tags": ["ekologie"]
    },
    {
      "id": "senatni-2022-global-q-7",
      "name": "Zálohované PETky a plechovky",
      "title": "Měly by být PET lahve a nápojové plechovky zálohované podobně jako nyní skleněné pivní lahve?",
      "gist": "PET lahve a nápojové plechovky jsou zálohované v Německu, Chorvatsku či Dánsku. Odpůrci zálohování říkají, že se v ČR vytřídí osm z deseti PET lahví. Zastánci namítají, že se tříděný odpad často nerecykluje, ale končí ve spalovnách. To zatěžuje životní prostředí.",
      "detail": "",
      "tags": ["ekologie"]
    },
    {
      "id": "senatni-2022-global-q-8",
      "name": "Daňová progrese zaměstnanců",
      "title": "Měla by se zvýšit progrese daně z příjmů u lidí (tj. vyšší sazba daně pro vyšší příjmy).",
      "gist": "V ČR existuje „jednotná daň z příjmu 15 %“. Díky slevě na poplatníka a tzv. solidární dani pro nejvíce vydělávající ovšem jde ve skutečnosti o daň mírně progresivní. Podle odpůrců změny je tato „rovná daň“ spravedlivější. V Německu je zdanění progresivnější než v ČR, na Slovensku je progrese podobná jako v ČR.",
      "detail": "",
      "tags": ["ekonomika"]
    },
    {
      "id": "senatni-2022-global-q-9",
      "name": "Pěstování konopí legální",
      "title": "Pěstovat konopí (marihuanu) pro vlastní potřebu by mělo být legální.",
      "gist": "V současnosti je v ČR pěstování konopí s vyšším obsahem láky THC (marihuany) v malém množství přestupek, v množství větším než malém potom trestný čin.",
      "detail": "",
      "tags": ["justice"]
    },
    {
      "id": "senatni-2022-global-q-10",
      "name": "Vyšší tresty za znásilnění",
      "title": "Tresty za znásilnění by se měly zvýšit.",
      "gist": "V současné době jsou zhruba 2/3 pachatelů odsouzené za znásilnění k podmínečnému trestu a 1/3 k trestu vězení. Kritici poukazují na to, že nízké tresty jsou neadekvátní vzhledem ke společenské nebezpečnosti činu, ani nereflektují mnohdy doživotní traumata obětí.",
      "detail": "Znásilněním se rozumí čin, kdy pachatel donutí oběť násilím nebo pohrůžkou násilí k pohlavnímu styku, případně k tomuto činnu zneužije bezbranost člověka. Policie řeší v průměru asi 2 nahlášené případy denně. Odhad je, že v ČR je ročně spácháno až 12 000 znásilnění.",
      "tags": ["justice"]
    },
    {
      "id": "senatni-2022-global-q-11",
      "name": "Daň z digitálních služeb",
      "title": "Google nebo Facebook by měly platit speciální daň ze všech příjmů v ČR.",
      "gist": "Zdanění digitálních služeb pro velké internetové firmy ze všech jejich příjmů v ČR. Zastánci argumentují nízkými až nulovými daněmi, které tyto velké firmy v ČR platí. Např. v Rakousku, Velké Británii a Turecku, které zavedly obdobnou daň, Google odpovídajícím způsobem zvýšil ceny objednavatelům reklamy.",
      "detail": "",
      "tags": ["ekonomika"]
    },
    {
      "id": "senatni-2022-global-q-12",
      "name": "Zodpovědnost sociálních sítí",
      "title": "Sociální sítě mají být zodpovědné za obsah, který zpřístupňují.",
      "gist": "Velké sociální sítě jako Facebook nebo YouTube jsou dnes pojímány spíše jako nástěnka: zodpovědnost (i trestní) za zveřejněný obsah je primárně na tom, kdo obsah na danou síť nahrál. Naopak např. média mají zodpovědnost za jakýkoliv obsah, který zveřejní.",
      "detail": "Sociální sítě v Česku používá asi 85% uživatelů. Nejvíce uživatelů má YouTube a Facebook.",
      "tags": ["média"]
    },
    {
      "id": "senatni-2022-global-q-13",
      "name": "Fake News – povinnost odstraňovat",
      "title": "Provozovatelé velkých internetových stránek a aplikací jako Facebook nebo Youtube mají být povinni vymazat „falešné zprávy“ (fake news), na které byli upozorněni.",
      "gist": "Jako fake news je obvykle označováno šíření nepravdivých a manipulativních informací plnících roli dezinformace. V Německu existuje několik let zákon, který velkým sociálním sítím takovou povinnost ukládá, v ČR žádný takový speciální zákon není.",
      "detail": "",
      "tags": ["média"]
    },
    {
      "id": "senatni-2022-global-q-14",
      "name": "Méně peněz na veřejnoprávní vysílání",
      "title": "Na veřejnoprávní vysílání by se mělo dávat méně peněz.",
      "gist": "Veřejnoprávní vysílání České televize a Českého rozhlasu je dnes financováno z koncesionářských poplatků, tedy veřejností.",
      "detail": "Výše poplatku je v současnosti135 Kč měsíčně za televizní vysílání a 45 Kč za rozhlasové za domácnost.",
      "tags": ["média"]
    },
    {
      "id": "senatni-2022-global-q-15",
      "name": "Omezení pracovních agentur",
      "title": "Působnost pracovních agentur by měla být výrazně omezena.",
      "gist": "V tento moment není práce agenturních pracovníků nijak regulovaná. Existuje např. návrh, že by podíl agenturních zaměstnanců ve firmách nesměl překročit 10 % lidí pracujících ve firmě.",
      "detail": "Jedná se o práci, kterou zaměstnanec agentury vykonává práci u uživatele, ke kterému je zaměstnanec agentury dočasně přidělen. ",
      "tags": ["práce"]
    },
    {
      "id": "senatni-2022-global-q-16",
      "name": "Stejnopohlavní páry: manželství",
      "title": "Stejnopohlavní páry by měly mít možnost vstupovat do manželství za stejných podmínek jako jiné páry.",
      "gist": "Lidé v registrovaném partnerství mají v porovnání s manžely omezená práva. Nemají společné jmění, právo na bydlení v obydlí partnera, společné nájemní právo ani nárok na důchod v případě úmrtí jedno z nich. Pokud zesnulý partner nebyl biologickým rodičem, dítě nemá nárok na sirotčí důchod. Po úmrtí biologického rodiče může být dítě druhému z partnerů odebráno.",
      "detail": "Od roku 2006, kdy bylo umožněno uzavírat registrovaná partnerství, do konce roku 2019, bylo v Česku registrováno 3 625 párů. Registrace partnerství je od manželství odlišná nejen v právech i v symbolické rovině - přobíhá bez svědků, jen s matrikářem.",
      "tags": ["rodina"]
    },
    {
      "id": "senatni-2022-global-q-17",
      "name": "Místní příslušnost exekutorů",
      "title": "Konkurence mezi exekutory by se měla odstranit zavedením místní příslušnosti exekutorů.",
      "gist": "Zavedení takzvané teritoriality dlouhodobě podporuje Exekutorská komora. Princip místní příslušnosti by podle ní výrazně pomohl stabilitě systému vymáhání práva. Odpůrci teritoriality namítají, že by tím mohlo dojít k poklesu vymahatelnosti dluhů.",
      "detail": "",
      "tags": ["sociálno"]
    },
    {
      "id": "senatni-2022-global-q-18",
      "name": "1 dlužník = 1 exekutor",
      "title": "U exekucí by mělo platit pravidlo 1 dlužník = 1 exekutor.",
      "gist": "Různé dluhy jednoho dlužníka dnes obvykle vymáhá více exekutorů, čímž vysoce narůstá příslušenství dluhu. Systém 1 dlužník = 1 exekutor by znamenal, že lidé, kteří mají více exekucí, by komunikovali s jedním jim přiděleným exekutorem. Oponenti kritizují, že by to upřednostňovalo jen několik velkých exekutorů.",
      "detail": "",
      "tags": ["sociálno"]
    },
    {
      "id": "senatni-2022-global-q-19",
      "name": "Sociální bydlení",
      "title": "Nová obecní, státní nebo soukromá výstavba bytů pro veřejnost musí být vždy tvořena alespoň zčásti sociálními byty.",
      "gist": "",
      "detail": "",
      "tags": ["sociálno"]
    },
    {
      "id": "senatni-2022-global-q-20",
      "name": "Aktivní vyhledávání lidí v nouzi",
      "title": "Stát má aktivně vyhledávat lidi v nouzi, kteří mají nárok na sociální dávky.",
      "gist": "Množství domácností nepobírá sociální dávky, na které mají nárok. Např. příspěvek na bydlení nepobírá více než 70 % domácností, které by na něj mohly dosáhnout. Jde zhruba o 800 tisíc domácností, z toho zhruba polovina by měla nárok na více než 1 000 Kč měsíčně.",
      "detail": "",
      "tags": ["sociálno"]
    },
    {
      "id": "senatni-2022-global-q-21",
      "name": "Decentralizace ČR",
      "title": "Mělo by se zavést pravidlo, že státní instituce budou rozmisťovány rovnoměrně po celém území ČR.",
      "gist": "V ČR je velké množství státních a státem placených institucí v Praze. Naproti tomu v Německu existuje pravidlo, že takové instituce musejí být rozmisťovány rovnoměrně po celé zemi. Podle zastánců decentralizace např. podporuje chudší regiony a posiluje nezávislost kontrolních institucí, podle odpůrců to snižuje efektivitu státní správy.",
      "detail": "",
      "tags": ["státní správa"]
    },
    {
      "id": "senatni-2022-global-q-22",
      "name": "Kolonizace Marsu",
      "title": "ČR by se měla více zapojit do snah o kolonizaci Marsu.",
      "gist": "Dnes je na Marsu 5 robotických průzkumných strojů (4x USA, 1x Čína). 9 družic krouží kolem Marsu, z toho 2 evropské. USA plánují let lidí na Mars do 10 let, podobné programy mají např. Spojené arabské emiráty nebo Čína.",
      "detail": "",
      "tags": ["věda a výzkum"]
    },
    {
      "id": "senatni-2022-global-q-23",
      "name": "Volby online",
      "title": "Měla by být zavedena možnost volit online po internetu.",
      "gist": "Zastánci řadí elektronické volby k moderní demokracii (zvyšují volební účast, usnadňují volbu lidem v cizině či zdravotně postiženým, umožňují rychlé a spolehlivé zpracování výsledků). Kritici namítají, že naše současné technické možnosti nejsou zárukou spolehlivé ochrany proti volebním podvodům.",
      "detail": "",
      "tags": ["volby"]
    },
    {
      "id": "senatni-2022-global-q-24",
      "name": "Podpora technického vzdělávání",
      "title": "Technické vzdělávání na středních a vysokých školách by mělo být státem podporováno více než jiné obory.",
      "gist": "Zastánci poukazují, že je největší poptávka po technických profesích napříč obory. Ödpůrci říkají, že stát nemá měnit podobu školství kvůli momentálním a rychle se měnícím potřebám pracovního trhu.",
      "detail": "",
      "tags": ["vzdělávání"]
    },
    {
      "id": "senatni-2022-global-q-25",
      "name": "Nediferenciace žáků na ZŠ",
      "title": "Všechny děti by se měly bez ohledu na talent nebo schopnosti vzdělávat společně až do konce povinné školní docházky (do 15 let, základní škola).",
      "gist": "Dle zastánců vede společná docházka ke snížení nerovnosti ve vzdělání a ke zlepšení výsledků všech žáků. Země jako Finsko žáky neodděluje a má v celosvětových srovnáních nejlepší výsledky ve všech oborech vzdělávání. Kritici společné docházky podporují víceletá gymnázia jako možnost pro nadané žáky.",
      "detail": "",
      "tags": ["vzdělávání"]
    },
    {
      "id": "senatni-2022-global-q-26",
      "name": "Inkluzivní vzdělávací systém",
      "title": "Vzdělávací systém má být co nejvíce inkluzivní, má pomáhat slabším žákům zapojit se do kolektivu a motivovat je k učení.",
      "gist": "Odpůrci inkluze se obávají, že by méně nadaní žáci brzdili ty nadané. Zastánci inkluze poukazují na to, že výzkumy nic takového nepotvrzují, a zmiňují prospěch z nulové selekce žáků pro celou společnost.",
      "detail": "",
      "tags": ["vzdělávání"]
    },
    {
      "id": "senatni-2022-global-q-27",
      "name": "Výstup z EU",
      "title": "ČR by měla vystoupit z Evropské unie.",
      "gist": "Evropská unie (EU) je svazek 27 evropských zemí. Jejími členy jsou i všechny 4 sousední země ČR.",
      "detail": "Česko je členem EU od roku 2004. Vstoupilo na základě všeobecného referenda, kde si vstup do Unie odhlasovalo 77,3 % voličů.",
      "tags": ["zahraničí"]
    },
    {
      "id": "senatni-2022-global-q-28",
      "name": "Zavedení eura",
      "title": "ČR by měla zavést společnou evropskou měnu (euro).",
      "gist": "Eurem platí 19 zemí EU, včetně sousedních Německa, Rakouska a Slovenska. Přijetí eura by snížilo transakční náklady na převod koruny a zjednodušilo zahraniční obchod. Bez eura má země vlastní centrální banku, která má pečovat o cenovou stabilitu.",
      "detail": "Eurem se platí z okolních zemí v Německu, Rakousku a na Slovensku. V Polsku se platí zlotým. ",
      "tags": ["zahraničí"]
    },
    {
      "id": "senatni-2022-global-q-29",
      "name": "Výstup z NATO",
      "title": "ČR by měla vystoupit z NATO.",
      "gist": "Severoatlantická aliance (NATO) je mezinárodní vojenský pakt 30 zemí z Evropy a Severní Ameriky. Ze sousedních zemí je v NATO také Německo, Polsko a Slovensko. Rakousko se po 2. světové válce zavázalo k neutralitě. Kvůli ruské invazi na Ukrajinu požádaly o vstup do aliance dosud neutrální Finsko a Švédsko.",
      "detail": "Severoatlantická aliance (NATO) je mezinárodní vojenský pakt 30 zemí z Evropy a Severní Ameriky. ",
      "tags": ["zahraničí"]
    },
    {
      "id": "senatni-2022-global-q-30",
      "name": "ČR v jádru EU",
      "title": "Místo ČR je v jádru EU.",
      "gist": "Jako jádro EU se obvykle označují země, které patří a chtějí i v budoucnu patřit do projektů větší integrace EU (dnes např. měna euro nebo Schengenský prostor bez hraničních prostor, do budoucna např. společná armáda).",
      "detail": "",
      "tags": ["zahraničí"]
    },
    {
      "id": "senatni-2022-global-q-31",
      "name": "Podpora zahraniční spolupráce a pomoci",
      "title": "ČR by měla více finančně podporovat zahraniční rozvojovou spolupráci a humanitární pomoc.",
      "gist": "ČR dala v roce 2021 na rozvojovou spolupráci a humanitární pomoc v zahraničí zhruba 7,8 miliard Kč. V poměru k HDP je pomoc Česka dlouhodobě jedna z nejnižších ze zemí OECD a činí zhruba třetinu očekávaného cíle zemí EU.",
      "detail": "",
      "tags": ["zahraničí"]
    },
    {
      "id": "senatni-2022-global-q-32",
      "name": "Ohled na rozvojové země",
      "title": "ČR by měla při přijímání zákonů brát ohled i na rozvojové země (např. v oblasti změn klimatu).",
      "gist": "Některé zákony přijímané v ČR mají nepřímý dopad i na další země. Např. globální zvyšování hladiny moří dnes probíhá rychlostí asi 1 cm za 3 roky. Zároveň zhruba 1/4 miliardy lidí žije na místech ve výšce méně jak 2 metry nad mořem, kde je riziko, že se budou muset přestěhovat/migrovat.",
      "detail": "",
      "tags": ["zahraničí"]
    },
    {
      "id": "senatni-2022-global-q-33",
      "name": "Snazší azyl v ČR",
      "title": "Udělení azylu v ČR by se mělo usnadnit.",
      "gist": "Do února 2022 byl počet uprchlíků v Česku v mezinárodním srovnání mimořádně nízký, stejně jako úspěšnost získání azylu (20 %, např. v Rakousku 50 %). Za první dva měsíce od ruské invaze udělila ČR speciální vízum více než 300 tisícům obyvatel Ukrajiny. Jde zhruba o trojnásobek počtu všech žadatelů (úspěšných i neúspěšných) o azyl od roku1993.",
      "detail": "",
      "tags": ["zahraničí"]
    },
    {
      "id": "senatni-2022-global-q-34",
      "name": "ČR v Schengenu",
      "title": "ČR by měla zůstat v Schengenském prostoru s volným pohybem občanů EU.",
      "gist": "Tzv. Schengenský prostor zahrnuje 22 zemí EU a 4 další země. Obyvatelé nemusí při překročení hranic procházet hraniční kontrolou.",
      "detail": "",
      "tags": ["zahraničí"]
    },
    {
      "id": "senatni-2022-global-q-35",
      "name": "Více peněz na armádu",
      "title": "ČR by měla dávat více peněz na armádu.",
      "gist": "V roce 2022 dává ČR na obranu cca 88 miliard Kč, což odpovídá asi 1,35 % hrubého domácího produktu (HDP). ČR se zavázala na setkání NATO v roce 2014, že do 10 let bude vydávat na obranu 2 % HDP; průměr v NATO je zhruba 1,7 %.",
      "detail": "",
      "tags": ["zahraničí"]
    },
    {
      "id": "senatni-2022-global-q-36",
      "name": "Volba pohlaví dítěte",
      "title": "Rodiče v ČR by při umělém oplodnění měli mít možnost si vybrat pohlaví dítěte.",
      "gist": "ČR podepsala tzv. Oviedskou smlouvu o lidských právech a biomedicíně. Tato mezinárodní smlouva mj. zakazuje výběr pohlaví dítěte při umělém oplodnění (s výjimkou některých prokazatelných dědičných poruch). Výběr pohlaví dítěte je nelegální ve většině světa, výjimkou jsou např. USA.",
      "detail": "",
      "tags": ["zdravotnictví"]
    },
    {
      "id": "senatni-2022-global-q-37",
      "name": "Zavedení soukromého zdravotního pojištění",
      "title": "Měla by být zavedena možnost soukromého připojištění ke zdravotnímu pojištění.",
      "gist": "Soukromě připojistit lze v některých státech např. finančně nákladnější postup léčby, nadstandard v nemocnicích nebo doplatky za léky. V ČR to dnes není možné. Rozdělení na standardní a nadstandardní léčbu v roce 2013 zrušil Ústavní soud.",
      "detail": "",
      "tags": ["zdravotnictví"]
    },
    {
      "id": "senatni-2022-global-q-38",
      "name": "Centralizace specializované lékařské péče",
      "title": "Specializovaná lékařská péče v ČR se má více centralizovat.",
      "gist": "V ČR je dnes podporována centralizace specializované péče (např. onkologická, hematologická, cerebrovaskulární, traumatologická atd.) do několika velkých nemocnic, zejména fakultních. Důvodem jsou vysoké náklady na náležité vybavení ve více zdravotnických zařízeních.",
      "detail": "",
      "tags": ["zdravotnictví"]
    },
    {
      "id": "senatni-2022-global-q-39",
      "name": "Zákaz glyfosátu",
      "title": "Používání glyfosátu (např. Roundup) by mělo být zakázáno.",
      "gist": "Mezinárodní agentura pro výzkum rakoviny zařadila glyfosát mezi tzv. pravděpodobné karcinogeny pro člověka. Výrobce nyní čelí tisícovkám žalob kvůli možným zdravotním dopadům. Plánovaný plošný zákaz v ČR ministerstvo zemědělství v roce 2018 podstatně zmírnilo; platí pouze na plodiny pro potravinářské využití. Licence přípravku v EU končí v roce 2022.",
      "detail": "Glyfosát funguje jako širokospektrý herbicid - tedy látka užívaná ničení plevele.",
      "tags": ["zemědělství"]
    },
    {
      "id": "senatni-2022-global-q-40",
      "name": "Stop automatickým systémům kontroly",
      "title": "Mělo by se zastavit používání automatických systémů měření rychlosti a následného vybírání pokut od řidičů.",
      "gist": "Radar s kamerou změří rychlost, umělá inteligence rozpozná z fotografie SPZ auta, systém zašle pokutu. Lidský dohled nad celým procesem je spíše formální. Systém nerozlišuje společenskou nebezpečnost (např. překročení rychlosti ráno v okolí školy nebo naopak v noci mimo obydlenou část obce). Zastánci systému naopak ukazují na jeho nízké náklady.",
      "detail": "",
      "tags": ["AI"]
    },
    {
      "id": "senatni-2022-global-q-41",
      "name": "Zákaz automatického rozpoznávání obličeje",
      "title": "Používání systémů automatického rozpoznávání obličeje na veřejných místech by mělo být zakázáno.",
      "gist": "Systémy rozpoznávání obličeje pomocí umělé inteligence dokáží mj. sledovat jednotlivé lidi na veřejnosti prostřednictvím kamer. Dnes má takové systémy v ČR zakoupené policie, která usiluje o jejich nasazení.",
      "detail": "",
      "tags": ["AI"]
    },
    {
      "id": "senatni-2022-global-q-42",
      "name": "Vstup Ukrajiny do EU",
      "title": "Ukrajina by měla vstoupit do EU.",
      "gist": "Podle zastánců Ukrajina do EU politicky i geograficky patří. Odpůrci namítají, že by šlo o provokaci Ruska, příp. že Ukrajina nesplňuje tzv. kodaňská kritéria (má např. jednu z nejvyšších měr korupce) nebo že se rovnováha sil v EU posune na východ, kde některé země v posledních letech ustupují v otázkách právního státu. Senát vydal v červnu 2022 usnesení, v němž apeluje na státy EU, aby udělily Ukrajině status kandidátské země.",
      "detail": "",
      "tags": ["zahraničí"]
    },
    {
      "id": "senatni-2022-global-q-43",
      "name": "Vstup Ukrajiny do NATO",
      "title": "Ukrajina by měla vstoupit do NATO.",
      "gist": "Podle kritiků je příliš nebezpečné, aby aliance sahala až k ruské hranici – Ukrajina má zůstat neutrální. Zastánci říkají, že členské země NATO (Estonsko, Lotyšsko a Norsko) s Ruskem sousedí už nyní a že Ukrajina jako svobodný a suverénní stát nemá Rusku ustupovat. To ji vojensky napadlo a chce mj. zabránit jejímu vstupu do NATO.",
      "detail": "",
      "tags": ["zahraničí"]
    },
    {
      "id": "senatni-2022-global-q-44",
      "name": "Zastropování cen ruského plynu",
      "title": "EU by měla zastropovat ceny ruského plynu.",
      "gist": "Zastánci tak chtějí zmírnit dopady manipulace trhem ze strany ruského prezidenta Vladimira Putina. Odpůrci zmiňují riziko, že Rusko přestane plyn do EU dodávat.",
      "detail": "",
      "tags": ["zahraničí"]
    },
    {
      "id": "senatni-2022-global-q-45",
      "name": "Činnost současného ombudsmana",
      "title": "Jste spokojeni s dosavadní prací současného veřejného ochránce práv?",
      "gist": "Kritici poukazují, že názory současného ombudsmana neodpovídají poslání, které úřad má. Mohou podle nich odrazovat oběti vyhledávat pomoc právě v rámci působení ochránce. Podle senátního stanoviska se některé výroky staly předmětem veřejných kontroverzí a silné kritiky ze strany institucí a osob zabývajících se ochranou lidských práv. Ombudsman se hájí právem vyjadřovat se.",
      "detail": "",
      "tags": ["lidská práva"]
    },
    {
      "id": "senatni-2022-global-q-46",
      "name": "Sankce vůči Rusku",
      "title": "Podporujete, aby Rusko neslo následky za rozpoutání války na Ukrajině?",
      "gist": "Senát nedávno odhlasoval usnesení, že Rusko musí nést následky za rozpoutání války proti Ukrajině včetně platby reparací a ruští představitelé, kteří jsou odpovědní za válečné zločiny, musí být postavení před soud a potrestáni.",
      "detail": "",
      "tags": ["zahraničí"]
    },
    {
      "id": "senatni-2022-global-q-47",
      "name": "Vyjednávání se zástupci Ruska na Krymu",
      "title": "Souhlasíte s tím, aby čeští zákonodárci vyjednávali s ruskou administrativou na Krymu?",
      "gist": "Rusko obsadilo ukrajinský Krym roku 2014 a od února vede proti Ukrajině válku.",
      "detail": "",
      "tags": ["zahraničí"]
    },
    {
      "id": "senatni-2022-global-q-48",
      "name": "Ratifikace Istanbulské úmluvy",
      "title": "Podpořili byste směrnici EU o potírání násilí vůči ženám a domácího násilí?",
      "gist": "Cílem směrnice je účinně potírat násilí vůči ženám a domácí násilí v celé EU a převzít do českého práva navrhovanou definici násilí na ženách a zavést trestný čin kybernetické pronásledování, obtěžování nebo neodsouhlasené sdílení intimního materiálu například na sociálních sítích. Kritici chtějí otázky trestní odpovědnosti ponechat v rukou členských států EU.",
      "detail": "",
      "tags": ["lidská práva"]
    },
    {
      "id": "senatni-2022-global-q-49",
      "name": "Konec spalování uhlí",
      "title": "Má podle vás ČR ukončit spalování uhlí dříve než v roce 2033?",
      "gist": "Ekologové navrhují odklon od spalování uhlí při výrobě energií v roce 2030. K tomu se zavázaly např. Španělsko či Finsko; Spojené království už do roku 2025. Uhelná komise v ČR navrhovala rok 2038. Kvůli současné nejistotě ohledně dodávek plynu energetici připouštějí, že bude v nejbližší době potřeba více uhlí, ovšem krátkodobě.",
      "detail": "",
      "tags": ["ekologie"]
    },
    {
      "id": "senatni-2022-global-q-50",
      "name": "Green Deal",
      "title": "Podporuji, aby se EU do roku 2050 stala klimaticky neutrální.",
      "gist": "Podle tzv. Zelené dohody se má v EU do roku 2050 snížit rozdíl mezi vyprodukovanými a spotřebovanými skleníkovými plyny na nulu.",
      "detail": "",
      "tags": ["ekologie"]
    },
    {
      "id": "senatni-2022-global-q-51",
      "name": "Krym součást Ruska",
      "title": "ČR by měla uznat Krym jako součást Ruska",
      "gist": "Rusko obsadilo ukrajinský Krym v roce 2014.",
      "detail": "",
      "tags": ["zahraničí"]
    },
    {
      "id": "senatni-2022-global-q-52",
      "name": "Dvoustranné jednání s Ruskem",
      "title": "ČR by měla o nákupech plynu jednat s Ruskem samostatně.",
      "gist": "ČR jedná o nákupech plynu z Ruska nyní koordinovaně s většinou EU.",
      "detail": "",
      "tags": [""]
    },
    {
      "id": "senatni-2022-global-q-53",
      "name": "Rozšíření NATO o Finsko a Švédsko",
      "title": "Souhlasím, aby se NATO rozšířilo o Finsko a Švédsko.",
      "gist": "Dosud neutrální Finsko a Švédsko požádaly o vstup do aliance kvůli ruské invazi na Ukrajinu. Přístupové dokumenty musí ratifikovat všech 30 aliančních států. Rozšíření schválily obě komory Parlamentu ČR a podepsal prezident.",
      "detail": "",
      "tags": [""]
    },
    {
      "id": "senatni-2022-global-q-54",
      "name": "Zemědělské dotace",
      "title": "Zemědělské dotace by měly být hlavně pro malé farmy.",
      "gist": "Nejvyšší kontrolní úřad poukazuje, že rozdělování dotací je v ČR špatně cílené a že dotace inkasují spíše velké koncerny namísto malých a středních podniků. Koncerny se hájí, že mají stejné podmínky jako všichni ostatní. V ČR se zemědělská výroba koncentruje více do velkých firem. V celé EU je průměrná velikost farmy 18 hektarů, v ČR je to 130 hektarů.",
      "detail": "",
      "tags": [""]
    },
    {
      "id": "senatni-2022-global-q-55",
      "name": "Menstruační chudoba",
      "title": "Místní úřady mají mít zákonnou povinnost poskytovat vložky či tampony bezplatně každému, kdo je potřebuje.",
      "gist": "Některé ženy, např. samoživitelky, navíc s dospívajícími dcerami, pro svůj nízký příjem nemají přístup k adekvátním menstruačním pomůckám. Zastánci argumentují rovností a důstojností ve společnosti a tím, že toaletní papír či mýdlo jsou ve veřejných budovách běžně dostupné. Odpůrci to považují za finančně nákladné či nespravedlivé vůči lidem, kteří menstruaci nemají.",
      "detail": "",
      "tags": [""]
    },
    {
      "id": "senatni-2022-global-q-56",
      "name": "Dostupnost bydlení",
      "title": "Měl by vzniknout Státní bytový fond, který by nakupoval a pronajímal byty?",
      "gist": "Zastánci tvrdí, že krize bydlení se nevyřeší jen tím, že se bude víc stavět. Měl by do toho vstoupit stát a začít na trhu skupovat byty, stavět nové, opravovat zničené budovy, revitalizovat brownfieldy. Odpůrci říkají, že nájemní bydlení by měly nadále pořizovat obce a města nebo soukromníci a že by stát měl zajistit co nejjednodušší převod svých pozemků.",
      "detail": "",
      "tags": [""]
    },
    {
      "id": "senatni-2022-global-q-57",
      "name": "Ukrajina - vzdát se uzemí",
      "title": "Má se Ruskem napadená Ukrajina vzdát okupovaných území a posunout svou hranici?",
      "gist": "Podle zastánců by to mohlo být teoretické východisko k ukončení války. Odpůrci se odvolávají na suverenitu a územní celistvost Ukrajiny a říkají, že Rusku se nesmí ustoupit.",
      "detail": "",
      "tags": [""]
    },
    {
      "id": "senatni-2022-global-q-58",
      "name": "Zastavování bezvýsledných exekucí",
      "title": "Dlouhodobě bezvýsledné exekuce se mají zastavovat.",
      "gist": "",
      "detail": "",
      "tags": [""]
    }
  ],
  "candidates": [
    {
      "id": "senatni-2022-55-c-716101",
      "name": "Petra Rédová Fajmonová",
      "type": "person",
      "description": "Petra Rédová Fajmonová - DESCRIPTION",
      "contacts": {
        "web": [
          {
            "url": "https://www.redovadosenatu.cz/",
            "label": "web"
          },
          {
            "url": "https://stranapro.cz/",
            "label": "program"
          }
        ],
        "facebook": "https://www.facebook.com/petrafajmonredova",
        "instagram": "https://instagram.com/petra_redova_fajmonova"
      },
      "parties": [
        {
          "id": "senatni-2022-55-c-716101-p",
          "name": "Petra Rédová Fajmonová",
          "description": "Petra Rédová Fajmonová - DESCRIPTION",
          "contacts": {
            "web": [
              {
                "url": "https://www.redovadosenatu.cz/",
                "label": "web"
              },
              {
                "url": "https://stranapro.cz/",
                "label": "program"
              }
            ],
            "facebook": "https://www.facebook.com/petrafajmonredova",
            "instagram": "https://instagram.com/petra_redova_fajmonova"
          },
          "abbreviation": ""
        }
      ]
    },
    {
      "id": "senatni-2022-55-c-429934",
      "name": "Radomír Pavlíček",
      "type": "person",
      "description": "Radomír Pavlíček - DESCRIPTION",
      "contacts": {
        "web": [
          {
            "url": "https://cs.wikipedia.org/wiki/Radom%C3%ADr_Pavl%C3%AD%C4%8Dek",
            "label": "wiki"
          }
        ],
        "facebook": "https://www.facebook.com/radomir.pavlicek.5",
        "instagram": "https://www.instagram.com/radomirpavlicek/"
      },
      "parties": [
        {
          "id": "senatni-2022-55-c-429934-p",
          "name": "Radomír Pavlíček",
          "description": "Radomír Pavlíček - DESCRIPTION",
          "contacts": {
            "web": [
              {
                "url": "https://cs.wikipedia.org/wiki/Radom%C3%ADr_Pavl%C3%AD%C4%8Dek",
                "label": "wiki"
              }
            ],
            "facebook": "https://www.facebook.com/radomir.pavlicek.5",
            "instagram": "https://www.instagram.com/radomirpavlicek/"
          },
          "abbreviation": ""
        }
      ]
    },
    {
      "id": "senatni-2022-55-c-323222",
      "name": "Pavel Trčala",
      "type": "person",
      "description": "Pavel Trčala - DESCRIPTION",
      "contacts": {
        "web": [
          {
            "url": "http://www.senatorbrno.cz/index.html#content4-g",
            "label": "program"
          }
        ]
      },
      "parties": [
        {
          "id": "senatni-2022-55-c-323222-p",
          "name": "Pavel Trčala",
          "description": "Pavel Trčala - DESCRIPTION",
          "contacts": {
            "web": [
              {
                "url": "http://www.senatorbrno.cz/index.html#content4-g",
                "label": "program"
              }
            ]
          },
          "abbreviation": ""
        }
      ]
    },
    {
      "id": "senatni-2022-55-c-248878",
      "name": "Bořek Semrád",
      "type": "person",
      "description": "Bořek Semrád - DESCRIPTION",
      "contacts": {
        "web": [],
        "facebook": "https://www.facebook.com/boreksemraddosenatu",
        "instagram": "https://www.instagram.com/semradsenat/"
      },
      "parties": [
        {
          "id": "senatni-2022-55-c-248878-p",
          "name": "Bořek Semrád",
          "description": "Bořek Semrád - DESCRIPTION",
          "contacts": {
            "web": [],
            "facebook": "https://www.facebook.com/boreksemraddosenatu",
            "instagram": "https://www.instagram.com/semradsenat/"
          },
          "abbreviation": ""
        }
      ]
    },
    {
      "id": "senatni-2022-55-c-240503",
      "name": "Tomáš Kotas",
      "type": "person",
      "description": "Tomáš Kotas - DESCRIPTION",
      "contacts": {
        "web": [],
        "facebook": "https://www.facebook.com/Akad-arch-Tom%C3%A1%C5%A1-Kotas-SPD-107950361968546"
      },
      "parties": [
        {
          "id": "senatni-2022-55-c-240503-p",
          "name": "Tomáš Kotas",
          "description": "Tomáš Kotas - DESCRIPTION",
          "contacts": {
            "web": [],
            "facebook": "https://www.facebook.com/Akad-arch-Tom%C3%A1%C5%A1-Kotas-SPD-107950361968546"
          },
          "abbreviation": ""
        }
      ]
    },
    {
      "id": "senatni-2022-55-c-924292",
      "name": "Tomáš Töpfer",
      "type": "person",
      "description": "Tomáš Töpfer - DESCRIPTION",
      "contacts": {
        "web": [
          {
            "url": "http://topferdosenatu.cz/",
            "label": "program"
          },
          {
            "url": "https://cs.wikipedia.org/wiki/Tom%C3%A1%C5%A1_T%C3%B6pfer",
            "label": "wiki"
          }
        ],
        "facebook": "https://www.facebook.com/topferdosenatu"
      },
      "parties": [
        {
          "id": "senatni-2022-55-c-924292-p",
          "name": "Tomáš Töpfer",
          "description": "Tomáš Töpfer - DESCRIPTION",
          "contacts": {
            "web": [
              {
                "url": "http://topferdosenatu.cz/",
                "label": "program"
              },
              {
                "url": "https://cs.wikipedia.org/wiki/Tom%C3%A1%C5%A1_T%C3%B6pfer",
                "label": "wiki"
              }
            ],
            "facebook": "https://www.facebook.com/topferdosenatu"
          },
          "abbreviation": ""
        }
      ]
    },
    {
      "id": "senatni-2022-55-c-264620",
      "name": "Bohumil Smutný",
      "type": "person",
      "description": "Bohumil Smutný - DESCRIPTION",
      "contacts": {
        "web": [],
        "facebook": "https://www.facebook.com/bohumil.smutny"
      },
      "parties": [
        {
          "id": "senatni-2022-55-c-264620-p",
          "name": "Bohumil Smutný",
          "description": "Bohumil Smutný - DESCRIPTION",
          "contacts": {
            "web": [],
            "facebook": "https://www.facebook.com/bohumil.smutny"
          },
          "abbreviation": ""
        }
      ]
    }
  ],
  "answers": []
}
