[
  {
    "id": "d670a918-d04e-4fa0-bd47-b6cfcc4f9c13",
    "title": "Zákaz některých forem rozpoznávání obličejů",
    "statement": "Měli by zákon zakazovat některé formy rozpoznávání obličejů pomocí AI?",
    "detail": "Návrh zákona zakazuje některé způsoby rozpoznávání obličejů pomocí AI, pokud ohrožují práva občanů. Cílem je zajistit bezpečnost a ochranu osobních práv."
  },
  {
    "id": "29adfb31-7d50-49ed-afb2-868f885bb36b",
    "title": "Ratifikace Istanbulské úmluvy",
    "statement": "Souhlasíte s tím, aby EU ratifikovala Istanbulskou úmluvu?",
    "detail": "Istanbulská úmluva je mezinárodní dohoda zaměřená na prevenci násilí na ženách a dívkách. Některé členské státy EU ji dosud nepřijaly."
  },
  {
    "id": "4d5caefb-14aa-470d-a6eb-9097bb378b70",
    "title": "Rusko jako stát podporující terorismus",
    "statement": "Má být Rusko nazváno státem podporujícím terorismus?",
    "detail": "Evropský parlament přijal rezoluci označující Rusko za stát podporující terorismus kvůli vojenským akcím proti civilistům na Ukrajině."
  },
  {
    "id": "9ad4126e-a3bb-4909-b90e-15bbfff7719d",
    "title": "Nové sankce EU proti Rusku",
    "statement": "Má Evropská unie zavést nové sankce proti Rusku kvůli hrozbě vůči Ukrajině?",
    "detail": "Evropský parlament diskutuje možnost zavedení dalších ekonomických a politických sankcí proti Rusku, pokud Moskva neukončí vojenské provokace vůči Ukrajině. Sankce by měly zahrnovat omezení finančních a fyzických majetků a zamezení přístupu do platebního systému SWIFT."
  },
  {
    "id": "5db619ea-6602-451a-9a93-5ce8ce49e071",
    "title": "Snížení emisí o 55 % do 2030",
    "statement": "Souhlasíte se snížením emisí skleníkových plynů o 55 % do roku 2030?",
    "detail": "EU plánuje snížit emise o více než polovinu do roku 2030 oproti roku 1990, aby se zlepšilo klima."
  },
  {
    "id": "0d972e96-f053-4eba-bd1d-199bb92c7a01",
    "title": "Ochrana novinářů před vládními zásahy",
    "statement": "Mají být novináři chráněni před vládními zásahy?",
    "detail": "Nový zákon má chránit novináře před tlakem od politiků a ekonomických skupin. Tento zákon by zakazoval vládám ovlivňovat, co a jak novináři píší."
  },
  {
    "id": "3e8c3f8c-b298-4a20-912a-f076e84a472c",
    "title": "Monitorování emisí z lodní dopravy",
    "statement": "Mělo by EU monitorovat emise skleníkových plynů z lodní dopravy?",
    "detail": "Sledování znečištění z lodní dopravy může pomoct lépe chránit životní prostředí a snižovat škodlivé emise."
  },
  {
    "id": "26a8b50d-40fe-4009-a520-d0b3e195ade9",
    "title": "Platby za znečištění z letů v EU",
    "statement": "Měly by lety v EU platit za znečištění?",
    "detail": "Brusel zvažuje, že letadla budou muset platit za znečištění vzduchu. Účelem je snížit škody na životním prostředí a podporovat ekologičtější paliva."
  },
  {
    "id": "d8dce523-99f7-49ea-b351-a378bedd2c52",
    "title": "Konec bezplatných emisních povolenek",
    "statement": "Souhlasíte s ukončením bezplatných povolenek v systému emisního obchodování do roku 2034?",
    "detail": "EU plánuje postupně zrušit bezplatné povolenky na emise pro firmy do roku 2034. Tím chce snížit znečišťování a podpořit čistší technologie."
  },
  {
    "id": "979e70d4-0574-47d0-b877-a690b70be232",
    "title": "Poplatek na dovoz znečišťujícího zboží",
    "statement": "Podpořili byste nový poplatek na dovoz zboží znečišťujícího životní prostředí?",
    "detail": "EU chce zavést poplatek na dovoz zboží ze zemí, kde se pro výrobu neplatí ekologické poplatky. Tím by se mělo snížit znečištění a podpořit lepší ochranu životního prostředí."
  },
  {
    "id": "1844962e-6748-455b-a58b-1f56d71842c5",
    "title": "Sociální klimatický fond",
    "statement": "Měli by politici zavést fond, který pomůže chudým s dražší energií a dopravou?",
    "detail": "Sociální klimatický fond má pomoci chudším osobám a malým firmám zvládnout vyšší náklady na energii a dopravu vyplývající z klimatických změn."
  },
  {
    "id": "c1f7f7a4-acc2-40d3-a659-f1f7b82c2b1f",
    "title": "Obnova 20 % ekosystémů do 2030",
    "statement": "Souhlasíte s cílem obnovit 20% ekosystémů v Evropské unii do roku 2030?",
    "detail": "Nový zákon plánuje obnovit alespoň 20% poškozených ekosystémů (lesy, mokřady, řeky) do roku 2030. Tento krok by měl přispět k lepší biodiverzitě a ochraně přírody, ale může si vyžádat změny využití některých pozemků."
  },
  {
    "id": "e9156e4c-6854-4eb6-b1b9-dca049859812",
    "title": "Pravidla pro migraci na hranicích EU",
    "statement": "Má EU zavést pravidla pro identifikaci a prověřování migrace na svých hranicích?",
    "detail": "Tato nová pravidla se týkají identifikace, otisků prstů, bezpečnostních kontrol a základních zdravotních vyšetření pro osoby, které nesplňují podmínky vstupu do EU."
  },
  {
    "id": "e37d34f4-0f51-4c41-b64d-0354657b5df8",
    "title": "Zvýšení výroby munice pro Ukrajinu",
    "statement": "Má EU zvýšit výrobu munice a raket pro Ukrajinu?",
    "detail": "Evropský parlament schválil zákon, který zrychlí dodávky munice na Ukrajinu a pomůže doplnit zásoby členských států. Na tento účel bude vyčleněno 500 milionů eur."
  },
  {
    "id": "d0cb4a29-d696-42e4-a671-072b09f0b35e",
    "title": "Zastavení dotací Maďarsku",
    "statement": "Má EU zastavit Maďarsku dotace kvůli porušování pravidel?",
    "detail": "V Evropském parlamentu se diskutuje o zastavení dotací pro Maďarsko kvůli obavám z korupce a nedodržování pravidel právního státu."
  },
  {
    "id": "048976b2-e093-4216-bad4-433cfbaad919",
    "title": "Zákaz emisí CO2 z nových aut do 2035",
    "statement": "Mají nová auta a dodávky přestat vypouštět CO2 do roku 2035?",
    "detail": "EU chce dosáhnout toho, aby od roku 2035 nová auta nevypouštěla žádný CO2. Toto opatření má pomoct s bojem proti změně klimatu."
  },
  {
    "id": "a323f60a-1154-40d0-82d0-e60cec2af8c3",
    "title": "Fondy podmíněné právním státem",
    "statement": "Souhlasíte, že EU bude dávat peníze jen těm zemím, které dodržují pravidla?",
    "detail": "Tento návrh by umožnil EU zadržet nebo snížit finanční prostředky členským státům, které porušují zásady právního státu. Koneční příjemci, jako jsou studenti nebo nevládní organizace, by však měli být chráněni před ztrátou těchto fondů."
  },
  {
    "id": "4edcbf96-b2b6-413a-a28d-7ca9f8d33887",
    "title": "Nezávislý etický orgán EU",
    "statement": "Souhlasíte s vytvořením nezávislého etického orgánu pro instituce EU?",
    "detail": "Nezávislý etický orgán by sledoval a vyšetřoval porušení etických pravidel a vydával doporučení pro sankce."
  },
  {
    "id": "a7755d2f-c495-4760-a92b-002db819d83b",
    "title": "Povinná USB-C nabíječka",
    "statement": "Má být USB-C nabíječka povinná pro mobily a tablety?",
    "detail": "Do konce roku 2024 budou všechny mobilní telefony, tablety a fotoaparáty v EU muset mít USB-C port."
  },
  {
    "id": "a88d7b79-35a8-4bb6-9ca8-51e1265d30f8",
    "title": "37 % obnovy na ochranu klimatu",
    "statement": "Má být víc než třetina peněz z obnovovacích plánů na ochranu životního prostředí?",
    "detail": "Evropský parlament chce, aby více než třetina obnovovacích peněz šla na ochranu životního prostředí. Pomůže to zabránit klimatické změně."
  },
  {
    "id": "430bfc06-5c7d-4026-9f8e-e70141784c77",
    "title": "Navýšení cíle snížení emisí",
    "statement": "Má EU snížit emise do roku 2030 o 55 %?",
    "detail": "EU plánuje snížit emise skleníkových plynů více, než původně zamýšlela, aby pomohla zpomalit změnu klimatu."
  },
  {
    "id": "e3696dfb-1bdb-44ce-9a09-6ec223bbccaa",
    "title": "Plyn a jádro ne jako ekologické zdroje",
    "statement": "Hlasovali byste pro vyřazení plynu a jádra z ekologických zdrojů energie?",
    "detail": "Evropský Parlament hlasoval o tom, zda by plyn a jádro měly být klasifikovány jako udržitelné zdroje energie. Zastánci (hlasování proti vyřazení) tvrdí, že tyto zdroje pomáhají v přechodu na zelenou energii. Kritici (hlasování pro vyřazení) se obávají jejich dopadů na životní prostředí."
  },
  {
    "id": "5597bd5c-e646-497f-b788-760cadb96d57",
    "title": "Více pravomocí EU v ochraně zdraví",
    "statement": "Měla by EU mít více pravomocí v ochraně zdraví lidí?",
    "detail": "EU by mohla lépe reagovat na zdravotní problémy, třeba při epidemii. Někteří si ale myslí, že to zvládnou lépe národní vlády."
  },
  {
    "id": "9fccd2c3-1207-4814-bdec-90f2952463ae",
    "title": "Pravidla pro migraci na hranicích EU",
    "statement": "Má EU zavést pravidla pro identifikaci a prověřování migrace na svých hranicích?",
    "detail": "Tato nová pravidla se týkají identifikace, otisků prstů, bezpečnostních kontrol a základních zdravotních vyšetření pro osoby, které nesplňují podmínky vstupu do EU."
  },
  {
    "id": "17fd8b44-9e72-4cc7-8adb-e03f311fdc50",
    "title": "Sledování trestních záznamů imigrantů",
    "statement": "Souhlasíte s centralizovaným systémem pro sledování trestních záznamů imigrantů v EU?",
    "detail": "Tento systém by umožnil členským státům sdílet a kontrolovat informace o odsouzení cizinců a bezdomovců na evropských hranicích."
  },
  {
    "id": "c4d0a3f3-e447-4b70-bdb5-1ae22e7c0946",
    "title": "Přerozdělování migrantů mezi zeměmi",
    "statement": "Má EU přerozdělovat migranty mezi zeměmi?",
    "detail": "Tento mechanismus by pomáhal státům, které jsou pod velkým tlakem kvůli migraci. Znamená to přerozdělování migrantů do jiných států EU."
  },
  {
    "id": "59a4106b-aaad-44aa-87d7-d24b21d245f1",
    "title": "Povinné přemístění migrantů v krizích",
    "statement": "Měla by EU zavést povinné přemístění migrantů při krizové situaci?",
    "detail": "Tento návrh se týká situace, kdy dojde k náhlému velkému příjezdu migrantů do země EU. V takovém případě by byla nutná povinná relokace těchto osob do jiných členských států, aby se snížil tlak na tu zemi, která čelí krizi."
  },
  {
    "id": "630dbe71-7af7-4289-bb28-2b685803dfb4",
    "title": "Snadnější pobyt pro dlouhodobé rezidenty",
    "statement": "Souhlasíte, aby dlouhodobí rezidenti EU mohli po 3 letech legálního pobytu snadněji získat povolení k pobytu?",
    "detail": "Změna směrnice by zkrátila dobu potřebnou k získání dlouhodobého pobytu na 3 roky a umožnila by přestěhování bez dodatečných pracovních omezení."
  },
  {
    "id": "bd703613-351d-4c5c-89c0-43ddb7bd8e1b",
    "title": "Finanční pomoc Ukrajině 2023",
    "statement": "Schvalujete finanční pomoc ve výši 18 miliard eur pro Ukrajinu na rok 2023?",
    "detail": "Tato pomoc má podpořit základní veřejné služby, makroekonomickou stabilitu a opravu infrastruktury v Ukrajině, která je zničena válkou s Ruskem. Pomoc bude poskytována postupně a je podmíněna reformami v Ukrajině."
  },
  {
    "id": "744b3c27-3e67-4c48-8ffc-0fa79c2eac0d",
    "title": "Otevření přechodů do Gazy pro pomoc",
    "statement": "Souhlasíte s tím, aby Izrael otevřel všechny přechody do Gazy pro humanitární pomoc?",
    "detail": "Hlasování se týká otevření všech přechodů do Gazy, aby tam mohla proudit humanitární pomoc. To má pomoci zmírnit kritickou situaci a zajistit základní potřeby obyvatel."
  },
  {
    "id": "26ee4b3c-397b-48b6-8a11-e11c99314452",
    "title": "EU snížení emisí o 55 % do 2030",
    "statement": "Souhlasíte s tím, aby EU snížila emise skleníkových plynů o 55 % do roku 2030?",
    "detail": "EU se zavázala snižovat emise skleníkových plynů. Snížení o 55 % do roku 2030 by mělo pomoci v boji proti změnám klimatu."
  },
  {
    "id": "657140f6-21b2-4224-a765-7c3677de3903",
    "title": "Kritika Maďarska za porušování hodnot",
    "statement": "Měl by Evropský parlament pokračovat v kritice Maďarska za porušování unijních hodnot?",
    "detail": "Evropský parlament kritizuje Maďarsko za útoky na LGBT práva, učitele a korupci. Měl by s touto kritikou pokračovat?"
  },
  {
    "id": "7e8cc66a-2ba6-43e8-9a91-fdc13aee8180",
    "title": "Investice do čisté energie",
    "statement": "Mají členské státy EU více investovat do čisté energie?",
    "detail": "Členské státy EU by měly více investovat do čisté energie. To může pomoci snížit závislost na ruské ropě a plynu a podpořit přechod na ekologičtější zdroje energie."
  },
  {
    "id": "75a9779f-2bf0-4528-ae88-7e8916bcc693"
  },
  {
    "id": "95ea23a2-db80-4197-97fa-06047fad4ab1",
    "title": "Zvýšení vojenské pomoci Ukrajině",
    "statement": "Souhlasíte se zvýšením vojenské pomoci Ukrajině?",
    "detail": "Evropský parlament vyzývá k masivnímu zvýšení vojenské pomoci Ukrajině, aby podpořil její obranu proti ruské agresi."
  },
  {
    "id": "5ab7c625-8152-4f18-8a9d-6ba1cff8af5a",
    "title": "Žaloba EU na komisi",
    "statement": "Souhlasíte s tím, že EU by měla žalovat Evropskou komisi za nedodržení pravidel právního státu?",
    "detail": "Evropský parlament chce žalovat komisi, pokud neochrání rozpočet EU před zneužitím. Komise by měla dodržovat pravidla právního státu."
  },
  {
    "id": "40bd9459-88e2-4637-a15f-14a52a625e24",
    "title": "Regulace zlatých pasů a rezidencí",
    "statement": "Souhlasíte s regulací zlatých pasů a rezidenčních schémat?",
    "detail": "Zlaté pasy a pobyty dovolují bohatým cizincům koupit si občanství za peníze."
  },
  {
    "id": "c64caa03-e450-451e-acb6-e351a1c08d34",
    "title": "Podpora malých a středních farem",
    "statement": "Souhlasíte s tím, aby bylo alespoň 10 % plateb využito na podporu malých a středních farem?",
    "detail": "Nová zemědělská politika EU vyžaduje, aby alespoň 10 % přímých plateb bylo určeno pro malé a střední farmy. To má pomoci menším farmám přežít a rozvíjet se."
  },
  {
    "id": "24013174-a4d4-4a76-aae7-560ef9f20308",
    "title": "Orientace na cíle v zemědělské politice",
    "statement": "Měla by být nová zemědělská politika více orientována na plnění cílů než na dodržování pravidel?",
    "detail": "Nová politika by se mohla více zaměřit na dosažení stanovených cílů, místo aby se farmáři jen řídili pravidly."
  },
  {
    "id": "e38daf3c-78ed-4ff3-b3d5-a90c8ac82aff",
    "title": "Kontrola cen zemědělských produktů",
    "statement": "Chcete, aby EU více kontrolovala ceny zemědělských produktů?",
    "detail": "Nová pravidla EU mají víc hlídat ceny zemědělských výrobků. To by mělo ochránit farmáře před výkyvy trhu."
  },
  {
    "id": "ea1cc67c-254c-40b3-a40b-5935decae366",
    "title": "Zveřejňování daní velkých firem",
    "statement": "Měli by velké firmy zveřejňovat, kolik platí na daních v každé zemi EU?",
    "detail": "Tento návrh má zvýšit daňovou transparentnost a bojovat proti vyhýbání se daním. Firmy s ročním obratem nad 750 milionů eur by musely uvádět své daňové platby na internetu."
  },
  {
    "id": "3dea6efd-0bd3-4216-9d0b-1ede03aaa49a",
    "title": "Mazání teroristických příspěvků do hodiny",
    "statement": "Souhlasíte s tím, aby mohli být příspěvky s teroristickým obsahem mazány do hodiny?",
    "detail": "Nová pravidla EU vyžadují, aby příspěvky s teroristickým obsahem byly odstraněny do hodiny od nahlášení."
  },
  {
    "id": "44bdcf66-ca2f-40d7-aa09-8d66a482afb1",
    "title": "Speciální soud pro zločiny agrese",
    "statement": "Měla by EU usilovat o vytvoření speciálního soudu pro trestání zločinů agrese proti Ukrajině?",
    "detail": "EU chce, aby soud trestal ruské vůdce za válečné zločiny na Ukrajině."
  },
  {
    "id": "1ee6b0be-1602-45c8-b693-a7bd52fe81d8",
    "title": "Legální bezplatné potraty v celé EU",
    "statement": "Souhlasíte s tím, aby byly legální bezplatné potraty povoleny v celé EU?",
    "detail": "Evropa by měla zajistit, že všechny ženy budou mít přístup k bezpečným a legálním potratům, bez ohledu na národní zákony."
  },
  {
    "id": "eb3dc289-ae0c-42b3-9b62-ea073f2fcfa9",
    "title": "Zákaz reklamy cílené na děti",
    "statement": "Má být zakázána reklama, která cílí na děti a citlivá data?",
    "detail": "Nová pravidla EU zakazují reklamu zaměřenou na děti a citlivá data, aby chránila naše soukromí a nevědomky nás neovlivňovala."
  },
  {
    "id": "5fb6fcb1-4af3-424b-9a4c-ad0d640c47e3",
    "title": "Zpřísnění emisních limitů pro nákladní auta",
    "statement": "Souhlasíte se zpřísněním emisních limitů pro nákladní auta a autobusy?",
    "detail": "Nová pravidla mají snížit emise z výfuků nákladních aut a autobusů. Cílem je čistší ovzduší a zdravější životní prostředí."
  },
  {
    "id": "e65773ac-64f1-49f1-b2f0-a16e6f2df574",
    "title": "Dlouhodobá finanční podpora Ukrajině",
    "statement": "Souhlasíte s dlouhodobou finanční podporou pro Ukrajinu?",
    "detail": "EU plánuje poskytnout Ukrajině až 50 miliard eur ve formě grantů, půjček a záruk na podporu stability a obnovy země."
  },
  {
    "id": "51814d21-4eda-45fd-92f6-d97ab62de13a",
    "title": "Řešení střetu zájmů Babiše",
    "statement": "Hlasovali byste pro rezoluci, která vyzývá české úřady, aby řešili střet zájmů premiéra Babiše?",
    "detail": "Evropský parlament hlasoval v roce 2020 o rezoluci kritizující střet zájmů tehdejšího českého premiéra Babiše, jehož firma Agrofert byla velkým příjemcem dotací z EU."
  },
  {
    "id": "f2dfcdb5-ab25-4ae4-b2d2-2c8817677730",
    "title": "Zastavení dotací firmám premiéra",
    "statement": "Měly by být firmám předsedy vlády zastaveny dotace z EU?",
    "detail": "Firmy spojené s předsedou vlády čelí obvinění ze střetu zájmů a nečistého získávání dotací."
  },
  {
    "id": "eac11d00-64a4-4506-8363-87160d505241",
    "title": "Zákaz klamavých ekologických označení",
    "statement": "Souhlasíte se zákazem klamavých ekologických označení na produktech?",
    "detail": "Nový zákon zakazuje používání obecných ekologických označení, jako jsou „eko“ nebo „biodegradabilní“, bez důkazu."
  },
  {
    "id": "c92a43ce-280d-48ad-b90d-4d757159ce2a",
    "title": "Půjčka Ukrajině 1 miliarda eur",
    "statement": "Má EU půjčit Ukrajině 1 miliardu eur?",
    "detail": "EU chce pomoci Ukrajině půjčkou kvůli válce. Peníze mají pomoci s nejdůležitějšími potřebami státu."
  },
  {
    "id": "cd7c8b65-b48a-4165-9eea-88542b6c1310",
    "title": "Nezávislý etický orgán EU",
    "statement": "Souhlasíte se zřízením nezávislého etického orgánu EU?",
    "detail": "Tento orgán by kontroloval, jestli eurokomisaři a poslanci nemají střety zájmů. Chce lépe hlídat pravidla a dávat rady, aby rozhodnutí byla fér pro všechny Evropany."
  },
  {
    "id": "850efa1f-0ad5-4385-8aef-e3cc9df032c6",
    "title": "Nezávislost na dovozu drahých kovů",
    "statement": "Má být EU více nezávislá na dovozu drahých kovů díky recyklaci?",
    "detail": "EU chce recyklovat důležité kovy a materiály, aby snížila závislost na jejich dovozu z jiných zemí."
  },
  {
    "id": "e075446e-f250-4d3e-b43e-172697f98d38",
    "title": "Navýšení rozpočtu pro boj s COVID-19",
    "statement": "Měla EU zvýšit rozpočet na boj s COVID-19?",
    "detail": "EU schválila navýšení rozpočtu o 6,2 miliardy eur na boj s pandemií, včetně peněz na vakcíny."
  },
  {
    "id": "0b6133e5-beed-4638-bb44-a20b204a8247",
    "title": "Zrušení patentů na vakcíny COVID-19",
    "statement": "Měly by se dočasně zrušit patenty na COVID-19 vakcíny?",
    "detail": "Dočasné zrušení patentů by mohlo pomoct rychlejšímu šíření vakcín, ale může snížit peníze na výzkum."
  },
  {
    "id": "1c1aea22-4200-46ad-9cd0-9de71107af28",
    "title": "Pomoc Ukrajině 50 miliard eur",
    "statement": "Souhlasíte s finanční pomocí ve výši 50 miliard eur pro Ukrajinu na období 2024-2027?",
    "detail": "Peníze by šly na rekonstrukci země a jejích institucí, zahrnuje to i granty a půjčky."
  },
  {
    "id": "bc3ba0c0-df1f-4c02-bcee-9b96be440f71",
    "title": "Kontrola používání špionážního softwaru",
    "statement": "Má být používání špionážního softwaru přísně kontrolováno?",
    "detail": "Evropský parlament doporučuje, aby používání špionážního softwaru bylo povoleno pouze ve výjimečných případech a na omezenou dobu. Regulace má zabránit zneužívání, které ohrožuje demokracii."
  },
  {
    "id": "5a9ada9b-bcf1-4f4c-aab9-79022aaf46b2",
    "title": "Odmítnutí ruských pasů z okup. území",
    "statement": "Má EU odmítat ruské pasy z okupovaných částí Ukrajiny a Gruzie?",
    "detail": "Evropský parlament navrhuje, aby EU nepřijímala cestovní doklady, které Rusko vydává v okupovaných oblastech Ukrajiny a Gruzie."
  },
  {
    "id": "c5c9c39a-0811-4e5c-9d67-9c63dec6ad3f",
    "title": "Půjčka EU Ukrajině 1,2 miliardy eur",
    "statement": "Souhlasíte s tím, aby EU poskytla Ukrajině půjčku ve výši 1,2 miliardy eur na pokrytí jejích finančních potřeb?",
    "detail": "Evropský parlament schválil poskytnutí půjčky Ukrajině kvůli její současné krizi. Půjčka má pomocí dvou tranší zajistit stabilitu a podporu reforem v zemi."
  },
  {
    "id": "2f199b44-1188-4628-a980-036d68a9df99",
    "title": "Přísnější pravidla pro internetové platformy",
    "statement": "Souhlasíte se zavedením přísnějších pravidel pro velké internetové platformy?",
    "detail": "Nová pravidla mají zajistit větší odpovědnost velkých online společností, chránit uživatele a zvýšit bezpečnost na internetu."
  },
  {
    "id": "d1baea9f-306b-41de-99bb-0416aaac3931",
    "title": "Navýšení rozpočtu EU kvůli krizím",
    "statement": "Souhlasíte s navýšením rozpočtu EU kvůli mimořádným krizím?",
    "detail": "Současný rozpočet EU nezvládá řešit nově vzniklé krize jako válku na Ukrajině. Navýšení by mohlo zlepšit reakci na podobné události."
  },
  {
    "id": "ce6c395a-16f5-4960-aa2b-183e76e3eb57",
    "title": "Zákaz prodeje občanství za peníze",
    "statement": "Měla by EU zakázat prodej občanství výměnou za peníze?",
    "detail": "Některé země EU prodávají občanství za peníze, což je podle poslanců neetické a rizikové. Zákaz by měl řešit problémy spojené s těmito programy."
  },
  {
    "id": "da96c05f-f9e8-4e18-90f8-16e684f04361",
    "title": "Navýšení rozpočtu na zdrav., výzkum",
    "statement": "Má se zvýšit rozpočet EU na zdravotnictví, výzkum a školství?",
    "detail": "Navýšení rozpočtu EU má přispět k lepší ochraně proti pandemii, podpoře výzkumu a vzdělávání pro budoucí generace."
  },
  {
    "id": "1b6d2409-d9f4-45a3-9b4b-4bdd723c2c6e",
    "title": "Podpora komise von der Leyen",
    "statement": "Hlasovali byste pro Evropskou komisí vedenou Ursulou von der Leyen?",
    "detail": "Ursula von der Leyen navrhla novou komisi, která má řešit například životní prostředí, růst a ochranu demokracie. Schválili byste její tým?"
  },
  {
    "id": "bc4001f5-85f4-47d3-b61a-db142c6eadbf",
    "title": "Omezení aktivity Frontexu při porušování pravidel",
    "statement": "Má být Frontex méně aktivní tam, kde se nedodržují EU pravidla?",
    "detail": "Frontex by měl omezit svou činnost v zemích, které nedodržují základní hodnoty EU, jako jsou lidská práva a zákonnost."
  },
  {
    "id": "3e0ed966-3b81-47bb-81bb-281ddb10ee90",
    "title": "Vyslání stíhaček na pomoc Ukrajině",
    "statement": "Souhlasíte s vysláním západních stíhaček na pomoc Ukrajině?",
    "detail": "EU poslanci chtějí, aby členské státy zvážily dodávky stíhaček, vrtulníků a munice na podporu Ukrajiny v boji proti Rusku."
  },
  {
    "id": "aeae2aa8-7b70-4a45-ad48-8f60028aa30e",
    "title": "Zákon proti zahraničnímu ovlivňování",
    "statement": "Souhlasíte se zavedením zákona proti zahraničnímu ovlivňování voleb?",
    "detail": "Volební zákon by měl zabránit cizím zemím ovlivňovat naše volby na sociálních sítích nebo pomocí finančních příspěvků politickým stranám."
  },
  {
    "id": "bd1bee3b-978f-4634-a257-591f0542b02b",
    "title": "Snazší pravidla pro nové rostliny než GMO",
    "statement": "Mají mít nově upravené rostliny snazší pravidla než GMO?",
    "detail": "Některé nové genomicky upravené rostliny mají být považovány za stejné jako běžné rostliny a měly by tak dodržovat jednodušší pravidla než GMO."
  },
  {
    "id": "6489a092-59a7-4b1f-a661-ad2d30fc18e0",
    "title": "Zveřejnění smluv a cen vakcín",
    "statement": "Měly by se zveřejnit smlouvy a ceny za vakcíny proti COVID-19?",
    "detail": "Zveřejnění smluv a cen může zvýšit důvěru veřejnosti a bojovat proti dezinformacím. Evropský parlament to navrhuje pro větší průhlednost."
  },
  {
    "id": "36a9fc49-16e3-4745-ae77-0154d81a9458",
    "title": "Trestání diskriminace LGBTI",
    "statement": "Měly by země diskriminující LGBTI lidi přijít o peníze z EU?",
    "detail": "Evropský parlament odsoudil polské \"zóny bez LGBTI\" a vyzval k tomu, aby EU fondy nebyly použity k diskriminaci. Mělo by se přistoupit k finančním omezením pro země, které porušují práva LGBTI osob?"
  },
  {
    "id": "5ad9b881-aedb-4cc0-962b-cf13a2548a92",
    "title": "Digitální zelený certifikát",
    "statement": "Souhlasíte s COVID pasem pro jednodušší cestování?",
    "detail": "COVID pas má pomoci lidem snadno cestovat během pandemie. Ukládá údaje o očkování a testech."
  },
  {
    "id": "29be7f35-54e9-42bd-90e8-a613e5cfbcff",
    "title": "Nenávistné projevy jako trestné činy",
    "statement": "Souhlasíte s přidáním nenávistných projevů a trestných činů z nenávisti mezi trestné činy EU?",
    "detail": "Pokud by se nenávistné projevy a činy staly trestnými činy, musely by všechny země EU je přísně trestat."
  },
  {
    "id": "08e30df2-73fa-427c-8ee9-3e910cd5e970",
    "title": "Snížení používání pesticidů",
    "statement": "Souhlasíte se snížením používání pesticidů v zemědělství?",
    "detail": "Snížení používání pesticidů má za cíl omezit škodlivý vliv na životní prostředí a zdraví lidí. Odpůrci varují před možným poklesem zemědělské produkce."
  },
  {
    "id": "b1eff893-5c3a-4569-a082-7da0a7478818",
    "title": "Podpora žen a dívek v IT",
    "statement": "Máme podporovat ženy v IT oborech?",
    "detail": "Mnoho žen a dívek má horší přístup k IT vzdělávání. Tato opatření mají zlepšit jejich účast a možnosti."
  },
  {
    "id": "5dc85096-074f-4097-835a-d1ffe1002f00",
    "title": "Neuznání ruských pasů z okup. území",
    "statement": "Měly by být neuznávány ruské pasy vydané v okupovaných částech Ukrajiny a Gruzie?",
    "detail": "Evropský parlament navrhl neuznávat ruské cestovní doklady z okupovaných území Ukrajiny a Gruzie. Toto opatření má zajistit jednotný přístup při vydávání víz a překračování hranic EU."
  },
  {
    "id": "37b35c92-bed3-486a-a145-0702fe80c905",
    "title": "Mechanismus ochrany demokracie v EU",
    "statement": "Mělo by EU vytvořit systém pro ochranu demokracie a právního státu?",
    "detail": "Evropský parlament navrhuje vytvoření mechanismu, který každoročně hodnotí dodržování demokratických hodnot ve všech členských státech EU."
  },
  {
    "id": "0d30bd34-67dc-454b-8937-cdef138f5260"
  },
  {
    "id": "2b2cea79-9954-47c1-825c-6d5c50b0a87a",
    "title": "Právo na potrat v Listině EU",
    "statement": "Mělo by se právo na potrat zahrnout do Listiny základních práv EU?",
    "detail": "Evropský parlament debatuje o zahrnutí práva na bezpečný a legální potrat do Listiny základních práv EU. Toto rozhodnutí by členským státům EU ukládalo, aby zajistily přístup k těmto službám bez diskriminace."
  },
  {
    "id": "c21b5803-9371-42ae-8693-427b4ecd638a",
    "title": "Zásahy EU do svobody médií v Polsku",
    "statement": "Souhlasíte s tím, že EU by měla zasahovat do záležitostí týkajících se svobody médií v Polsku?",
    "detail": "Kritici tvrdí, že polská vláda zasahovala do nezávislosti médií a narušovala svobodu tisku."
  }
]