{
  "48de7b2a-4d77-47c3-aa9a-683e04c842f9": [
    {
      "questionId": "eb011229-b553-4b29-9037-8459eea5c194",
      "answer": false,
      "comment": "Chápání „pohlaví“ jako sociální konstrukce (gender) vede k relativizaci biologického pohlaví. Pokud společnost ztratí schopnost rozlišovat mezi ženami a muži, stává se boj proti násilí na ženách neproveditelným závazkem – uvádí rozsudek bulharského ústavního soudu.\n\nIstanbulská úmluva je o něčem jiném, než tvrdí její zastánci. Úmluva se staví za ochranu žen, ale v tom nespočívá její podstata. Ochrana žen je totiž již obsažena v národní legislativě evropských zemí. Ale to, co Istanbulská úmluva k tomuto tématu přidává, je radikální a falešné rozšíření pojmu násilí na ženách, radikální a falešný dějinný výklad příčin tohoto násilí, a hlavně závazek signatářů uskutečnit radikální kulturní revoluci ve vztazích mezi muži a ženami, která je nepřátelská vůči rodině, a prosadit genderovou ideologii."
    },
    {
      "questionId": "d92e06ba-5f03-4188-93be-13ed049a91d7",
      "answer": false
    },
    {
      "questionId": "d2e39e39-19bf-4840-8e01-61791fb58ba6",
      "answer": true
    },
    {
      "questionId": "802ca7b6-2b85-4056-8f24-a062c6b7aa3e",
      "answer": false
    },
    {
      "questionId": "2b8e4a89-b082-4566-870b-df79faa09f3a",
      "answer": false
    },
    {
      "questionId": "72c1cf07-c617-467a-84d1-7e4e1560221e",
      "answer": null
    },
    {
      "questionId": "02bccd7b-7c7d-4533-9744-161c32d9acc7",
      "answer": true
    },
    {
      "questionId": "601aacd3-d095-4801-a5fa-9ecc5866897d",
      "answer": true
    },
    {
      "questionId": "c20fa265-0cc9-4bd1-82c8-90f199c68822",
      "answer": false
    },
    {
      "questionId": "5246fb1f-d2ff-4208-986b-c75eef1726ef",
      "answer": false
    },
    {
      "questionId": "dfa34db8-1fce-4e03-bc74-023c851635dc",
      "answer": false
    },
    {
      "questionId": "a44b2eda-e3e9-46c0-84d3-b54384f69c4e",
      "answer": true
    },
    {
      "questionId": "b52cb4c1-ec9d-40bc-9801-3d664a491d56",
      "answer": false,
      "comment": "Bible: ”Manželství je nejvyšší forma spojení muže a ženy, manželství je stvořitelský akt.“"
    },
    {
      "questionId": "5639fb63-b567-4961-8ce4-145eb286f3d3",
      "answer": true
    },
    {
      "questionId": "db9c7221-9a8d-44bb-af2b-47c8f6b03d56",
      "answer": null
    },
    {
      "questionId": "36847062-6427-40d0-80fb-f0f57934dc90",
      "answer": true
    },
    {
      "questionId": "931cf702-396e-4a2b-a0c7-db2a2d051f05",
      "answer": false
    },
    {
      "questionId": "2deb4e7d-fc56-48b2-99c9-43ac0eb17809",
      "answer": false
    },
    {
      "questionId": "7d1d35e0-12b5-46af-ac08-1c3c64862103",
      "answer": true,
      "comment": "Otázka je špatně položena. Území Ukrajiny nejsou okupována, ale proběhla tam referenda o připojení k RF."
    },
    {
      "questionId": "9cf8aae5-681b-4fe7-b215-f0818f89b68e",
      "answer": false
    },
    {
      "questionId": "07b8e1f9-79e1-4f17-af33-b9114e0bd75e",
      "answer": false,
      "comment": "Rusko žádnou válku na Ukrajině nerozpoutalo.  Rusko jednalo v souladu s mezinárodním právem podle článku 51 Charty OSN. Specialista OSN na válečné zločiny a trestní právo Christopher Black (Kanada,Toronto):\n\n„Západní masmédia a vlády propadly šílenství protiruské propagandy kvůli ruským vojenským operacím na Ukrajině. Jedním z prvků jejich propagandistické války je tvrzení, že akce Ruska jsou podle mezinárodního práva nezákonné. Ale tak tomu není.\n\nNaopak, zcela nezákonné bylo, když USA a NATO napadly a zaútočily na příliš mnoho zemí, přičemž každá z těchto agresí byla nejen nezákonná, ale také bez jakéhokoliv morálního a etického ospravedlnění. Seznam je dlouhý: od Koreje po Vietnam, Kubu, Kongo, Irák, Afghánistán, Latinskou Ameriku, Jugoslávii, Sýrii, Libanon, Lybii atd.\n\nKe všem válečným zločinům a agresím USA a NATO je však třeba přidat jeden zločin, zločin pokrytectví. Všechny jejich agrese totiž byly vedeny z důvodů nadvlády a vykořisťování zdrojů a národů, kvůli zisku. Nikdy nebylo nabídnuto žádné právní ospravedlnění, protože žádné neexistovalo. Žádná z jejich válek nebyla vedena v sebeobraně, zatímco akce Ruska jednoznačně ano.\n\nRusko jednalo v souladu s mezinárodním právem podle článku 51 Charty OSN z následujících důvodů (jsou vyjmenovány). Odpovědnost za současnou tragickou situaci leží jednoznačně na USA a NATO. To způsobily ony.\n\nMnoho lidí si neuvědomuje, o co vlastně na Ukrajině jde. Toto není klasická regionální válka. Výsledek konfliktu ovlivní život lidí na celé planetě. Toto není válka mezi Ruskem a Ukrajinou, ale ve válce bojuje proti Rusku USA a NATO, které využívají Ukrajinu jen jako svého trojského koně.“"
    },
    {
      "questionId": "4bb73b72-2610-46e2-a891-f093858ae0ad",
      "answer": false
    },
    {
      "questionId": "78d3f289-6d60-4af0-b2e9-06154ff4124c",
      "answer": true
    },
    {
      "questionId": "5f2bebd3-ed6b-44f6-971b-ceafeafd6cd4",
      "answer": false,
      "comment": "Umísťování státních institucí po celém území je absolutně neefektivní a naruší činnost státní správy, tedy státu jako celku, a přispěje k regionalizaci naší země a ve finále ke ztrátě státnosti. A to je cíl EU. Jsem zásadně proti."
    },
    {
      "questionId": "c0a9c9c6-c36b-4c83-b02d-3f704f697d6c",
      "answer": false
    },
    {
      "questionId": "a94a2af4-3b3e-4a43-a936-4b393ddbcdb7",
      "answer": true
    },
    {
      "questionId": "b31ccd80-369f-4224-8e86-8aa44664b80b",
      "answer": false
    },
    {
      "questionId": "226b8e98-32b3-42f5-b4e4-6ab2b2b06c87",
      "answer": true,
      "comment": "ČR je krmelcem EU (viz například  ekonom Thomas Piketty). Z hlediska odborné analýzy všech vnějších a vnitřních hrozeb je tou největší hrozbou pro celý náš národ členství v EU a NATO. Ohrožení ČR souvisí s opakovaným porušováním mezinárodního práva, narušováním národní bezpečnosti a s eskalací napětí na vnitrostátní i mezinárodní scéně. EU a NATO je propojeno v Lisabonské smlouvě, Hlava V."
    },
    {
      "questionId": "7b3ac5c9-b2a2-45cc-928d-c876949a2b7f",
      "answer": false
    },
    {
      "questionId": "e3c15681-0a1c-4e62-bc2f-2d89088856a9",
      "answer": true
    },
    {
      "questionId": "088029ea-c9fe-4abb-bdc7-4c1faa2c007f",
      "answer": true
    },
    {
      "questionId": "dc4b3ed9-80d5-4c0f-976b-9dd0f44b5df6",
      "answer": false,
      "comment": "Pokud jsme v NATO, nemá to smysl, neboť tím agresivní NATO pouze dotujeme a naše bezpečnost se absolutně nezlepší. Už teď jsme kvůli účasti v NATO jednou z nejohroženějších zemí."
    },
    {
      "questionId": "fc8daca8-7035-415c-9ab5-5cff0ec01e2c",
      "answer": true,
      "comment": "Z hlediska odborné analýzy všech vnějších a vnitřních hrozeb je tou největší hrozbou pro celý náš národ členství v EU a NATO. Ohrožení ČR souvisí s opakovaným porušováním mezinárodního práva, narušováním národní bezpečnosti a s eskalací napětí na vnitrostátní i mezinárodní scéně ze strany NATO. EU a NATO je propojeno v Lisabonské smlouvě, Hlava V."
    },
    {
      "questionId": "db7b8164-71d8-4f4b-8d78-4abebcc17847",
      "answer": true
    },
    {
      "questionId": "dbf45b5e-1e11-45e2-a037-18d9bf18353f",
      "answer": null
    }
  ],
  "1fe044bc-86ad-433e-b99f-b1161588093e": [
    {
      "questionId": "eb011229-b553-4b29-9037-8459eea5c194",
      "answer": false,
      "comment": "Istanbulská úmluva před násilím neochrání, ochranu máme již dostatečnou v naší legislativě, namísto toho úmluva vnáší do právního řádu skryté \"trojské koně\"."
    },
    {
      "questionId": "d92e06ba-5f03-4188-93be-13ed049a91d7",
      "answer": true,
      "comment": "Počet středních škol je zcela nedostatečný, to platí pro i pro další obory."
    },
    {
      "questionId": "d2e39e39-19bf-4840-8e01-61791fb58ba6",
      "answer": true,
      "comment": "Jakákoliv tvrzní v reklamě musí být pravdivá, ať se to týká jakéhokoliv oboru."
    },
    {
      "questionId": "802ca7b6-2b85-4056-8f24-a062c6b7aa3e",
      "answer": false,
      "comment": "Euro není v zájmu ekonomiky ČR. Naše ekonomika není s ekonomikou eurozóny harmonizovaná. Přijetí eura by otevřelo dveře zákazu hotovosti a digitální měně centrální banky (CBDC)."
    },
    {
      "questionId": "2b8e4a89-b082-4566-870b-df79faa09f3a",
      "answer": false,
      "comment": "Nebezpečím jsou tzv. POLITICKÉ neziskovky, kde musí být zastaveno financování. Otázka proto není položena dostatečně jednoznačně, respektive je zavádějící."
    },
    {
      "questionId": "72c1cf07-c617-467a-84d1-7e4e1560221e",
      "answer": false,
      "comment": "Investiční byty jsou nejen legitimní formou investice, ale dokonce jsou i žádoucí pro snižování cen bytů; pokud majitelé bytů budou daňově znevýhodnění, nebudou do bytů investovat, bytů se bude stavět méně a budou ještě méně finančně dostupné. Zdanění rovná se prodražení."
    },
    {
      "questionId": "02bccd7b-7c7d-4533-9744-161c32d9acc7",
      "answer": true
    },
    {
      "questionId": "601aacd3-d095-4801-a5fa-9ecc5866897d",
      "answer": false
    },
    {
      "questionId": "c20fa265-0cc9-4bd1-82c8-90f199c68822",
      "answer": false,
      "comment": "Otázka je zavádějící, protože zvýšení věku pro odchod do důchodu je jen jednou z parametrických možností. Otázka ani tak nestojí tak, zda by se věk měl zvyšovat, jako spíš tak, zda to technicky lze vyřešit jinak (za daného stavu nelze). Daleko lepší by však bylo osekat výdaje ze státního rozpočtu, a tím v rozpočtu získat větší manévrovací prostor pro průběžný systém."
    },
    {
      "questionId": "5246fb1f-d2ff-4208-986b-c75eef1726ef",
      "answer": false
    },
    {
      "questionId": "dfa34db8-1fce-4e03-bc74-023c851635dc",
      "answer": null
    },
    {
      "questionId": "a44b2eda-e3e9-46c0-84d3-b54384f69c4e",
      "answer": false
    },
    {
      "questionId": "b52cb4c1-ec9d-40bc-9801-3d664a491d56",
      "answer": true,
      "comment": "Mám výhrady k adopcím dětí, ale jinak nechť má partnerství včetně úpravy jmění apod. kdo chce s kým chce - nebude-li to ovlivňovat třetí osoby, tedy děti. Základem je, aby to jakkoliv neovlivnilo žádnou třetí stranu."
    },
    {
      "questionId": "5639fb63-b567-4961-8ce4-145eb286f3d3",
      "answer": false
    },
    {
      "questionId": "db9c7221-9a8d-44bb-af2b-47c8f6b03d56",
      "answer": true
    },
    {
      "questionId": "36847062-6427-40d0-80fb-f0f57934dc90",
      "answer": false,
      "comment": "Obávám se zneužitelnosti."
    },
    {
      "questionId": "931cf702-396e-4a2b-a0c7-db2a2d051f05",
      "answer": false,
      "comment": "Při jakýchkoliv zásazích hrozí cenzura."
    },
    {
      "questionId": "2deb4e7d-fc56-48b2-99c9-43ac0eb17809",
      "answer": false,
      "comment": "Odstraňování informací považuji za cenzuru."
    },
    {
      "questionId": "7d1d35e0-12b5-46af-ac08-1c3c64862103",
      "answer": false
    },
    {
      "questionId": "9cf8aae5-681b-4fe7-b215-f0818f89b68e",
      "answer": false
    },
    {
      "questionId": "07b8e1f9-79e1-4f17-af33-b9114e0bd75e",
      "answer": true
    },
    {
      "questionId": "4bb73b72-2610-46e2-a891-f093858ae0ad",
      "answer": false,
      "comment": "Je to nereálné a kontraproduktivní."
    },
    {
      "questionId": "78d3f289-6d60-4af0-b2e9-06154ff4124c",
      "answer": false
    },
    {
      "questionId": "5f2bebd3-ed6b-44f6-971b-ceafeafd6cd4",
      "answer": false,
      "comment": "Ve veřejném sektoru musí platit efektivita a tlak na snižování nákladů."
    },
    {
      "questionId": "c0a9c9c6-c36b-4c83-b02d-3f704f697d6c",
      "answer": false,
      "comment": "Elektronické hlasování vybízí k podvodům."
    },
    {
      "questionId": "a94a2af4-3b3e-4a43-a936-4b393ddbcdb7",
      "answer": false,
      "comment": "Žádný druh vzdělání nemá být upřednostňován, protože to diskriminuje jiný typ."
    },
    {
      "questionId": "b31ccd80-369f-4224-8e86-8aa44664b80b",
      "answer": false,
      "comment": "Inkluze nefunguje."
    },
    {
      "questionId": "226b8e98-32b3-42f5-b4e4-6ab2b2b06c87",
      "answer": false,
      "comment": "Vystoupení z EU by nikterak nenapravilo problémy, vůči kterým většina odpůrců EU protestuje. Typickou ukázkou je Velká Británie, která i po vystoupení pokračuje ve společenském úpadku a problémy nevyřešila. Pokud vystoupení z EU, pak nikoliv jako řešení, ale jako důsledek našeho přístupu k některým otázkám, ale není samospasné."
    },
    {
      "questionId": "7b3ac5c9-b2a2-45cc-928d-c876949a2b7f",
      "answer": false
    },
    {
      "questionId": "e3c15681-0a1c-4e62-bc2f-2d89088856a9",
      "answer": null,
      "comment": "Nemám dost informací ke kvalifikovanému posouzení dopadů této látky."
    },
    {
      "questionId": "088029ea-c9fe-4abb-bdc7-4c1faa2c007f",
      "answer": true
    },
    {
      "questionId": "dc4b3ed9-80d5-4c0f-976b-9dd0f44b5df6",
      "answer": true
    },
    {
      "questionId": "fc8daca8-7035-415c-9ab5-5cff0ec01e2c",
      "answer": false
    },
    {
      "questionId": "db7b8164-71d8-4f4b-8d78-4abebcc17847",
      "answer": true
    },
    {
      "questionId": "dbf45b5e-1e11-45e2-a037-18d9bf18353f",
      "answer": false
    }
  ],
  "b2514a89-4ba3-4e02-a4a7-89447598397e": [
    {
      "questionId": "eb011229-b553-4b29-9037-8459eea5c194",
      "answer": true,
      "comment": "Naprostá většina evropských zemí včetně např. Polska Istanbulskou úmluvu ratifikovala, zčásti bude díky přijetí Evropskou unií jako celkem platit i ČR, přestože ji pouze podepsala a neratifikovala."
    },
    {
      "questionId": "d92e06ba-5f03-4188-93be-13ed049a91d7",
      "answer": true
    },
    {
      "questionId": "d2e39e39-19bf-4840-8e01-61791fb58ba6",
      "answer": true,
      "comment": "Zavádějící tvrzení jakéhokoli druhu v reklamě jsou problém, právo na svobodu vyjádření nelze směšovat s podvodným jednáním za účelem zvýšení zisku."
    },
    {
      "questionId": "802ca7b6-2b85-4056-8f24-a062c6b7aa3e",
      "answer": true,
      "comment": "Bez přijetí eura zůstaneme v EU vždy na druhé koleji, jako ten, kdo čeká za dveřmi, zatímco se ostatní dohodnou."
    },
    {
      "questionId": "2b8e4a89-b082-4566-870b-df79faa09f3a",
      "answer": true,
      "comment": "Neziskové organizace zvláště v některých oborech, zejména v sociální oblasti, vykonávají pro společnost potřebné služby a podpora ze strany státu je na místě. Je ale třeba vyhodnocovat, zda jsou peníze vynakládané opravdu účelně."
    },
    {
      "questionId": "72c1cf07-c617-467a-84d1-7e4e1560221e",
      "answer": true,
      "comment": "Byty by neměly sloužit pro spekulativní účely v době, kdy velké množství lidí nedosáhne na vlastní bydlení a nájmy jsou v rekordní výši. Je to nespravedlivé a nemorální."
    },
    {
      "questionId": "02bccd7b-7c7d-4533-9744-161c32d9acc7",
      "answer": true,
      "comment": "Za určitých podmínek by měli mít občané právo iniciovat celostátní referendum. Přímá demokracie funguje jako doplněk demokracie zastupitelské - která také může být zkreslena nebo populisticky zneužita!"
    },
    {
      "questionId": "601aacd3-d095-4801-a5fa-9ecc5866897d",
      "answer": true,
      "comment": "Pokračovat v dlouhodobě bezvýsledných exekucích nedává smysl."
    },
    {
      "questionId": "c20fa265-0cc9-4bd1-82c8-90f199c68822",
      "answer": false,
      "comment": "Zvyšování věku odchodu do důchodu nemůže být jediným a automaticky uplatňovaným způsobem řešení udržitelnosti důchodového systému."
    },
    {
      "questionId": "5246fb1f-d2ff-4208-986b-c75eef1726ef",
      "answer": true,
      "comment": "Česká republika potřebuje v rychlosti vlaků dohnat sousední státy, především Německo."
    },
    {
      "questionId": "dfa34db8-1fce-4e03-bc74-023c851635dc",
      "answer": null,
      "comment": "Je potřeba vyhodnocovat ekologické dopady, zadržování vody v krajině je potřebné, ale řešením nemůže být jen stavba dalších velkých přehrad."
    },
    {
      "questionId": "a44b2eda-e3e9-46c0-84d3-b54384f69c4e",
      "answer": true,
      "comment": "Zálohování PEt lahví, ale i plechovek je důležité, množství produkovaného odpadu snižovat musíme, samozřejmě musí být systém dobře nastaven."
    },
    {
      "questionId": "b52cb4c1-ec9d-40bc-9801-3d664a491d56",
      "answer": true,
      "comment": "Není důvod, proč lidem žijícím v stejnopohlavních svazcích a tvořícím rodiny upírat stejná práva jako jiným manželským svazkům."
    },
    {
      "questionId": "5639fb63-b567-4961-8ce4-145eb286f3d3",
      "answer": true,
      "comment": "Nekalé praktiky agentur spojené např. se zneužívám práce uprchlíků je třeba odstranit."
    },
    {
      "questionId": "db9c7221-9a8d-44bb-af2b-47c8f6b03d56",
      "answer": true
    },
    {
      "questionId": "36847062-6427-40d0-80fb-f0f57934dc90",
      "answer": false,
      "comment": "Znásilnění se v ČR trestá nejpřísněji hned po vraždě. Problémem není nastavení výše trestů, ale praxe, kdy se často ukládají blízko dolní hranici."
    },
    {
      "questionId": "931cf702-396e-4a2b-a0c7-db2a2d051f05",
      "answer": null,
      "comment": "V obecné rovině mají být sociální sítě odpovědné za obsah, který šíří, ale je třeba velmi pečlivě dbát na úpravu regulace, která může sklouznout k omezování svobody slova a cenzuře."
    },
    {
      "questionId": "2deb4e7d-fc56-48b2-99c9-43ac0eb17809",
      "answer": true,
      "comment": "Dezinformace šířené záměrně jsou nebezpečné. Je ale opět potřeba velmi přesně vyhodnocovat, co je a co není záměrná dezinformace."
    },
    {
      "questionId": "7d1d35e0-12b5-46af-ac08-1c3c64862103",
      "answer": null,
      "comment": "Není možné odpovídat na tuto otázku bez Ukrajiny. Je představitelné, že ukrajinští představitelé nakonec budou souhlasit se vzdáním se části okupovaných území, toto rozhodnutí ale nikdo nemůže učinit za ně."
    },
    {
      "questionId": "9cf8aae5-681b-4fe7-b215-f0818f89b68e",
      "answer": null,
      "comment": "Rozšiřování EU už i v dosavadním rozsahu přineslo mnoho problémů. Rozšíření o Ukrajinu by problémy zmnohonásobilo. Není jisté, jestli by to EU v dnešním stavu zvládla. Na druhé straně vůle většiny Ukrajinců patřit do EU je nepopiratelná."
    },
    {
      "questionId": "07b8e1f9-79e1-4f17-af33-b9114e0bd75e",
      "answer": true,
      "comment": "Rusko již následky nese v podobě sankcí. Reparace jsou otázkou jednání, která dříve nebo později budou vedena."
    },
    {
      "questionId": "4bb73b72-2610-46e2-a891-f093858ae0ad",
      "answer": true,
      "comment": "Globální oteplování je natolik závažný problém, že je potřeba ambiciózních cílů, i když to bude mít bolestivé dopady."
    },
    {
      "questionId": "78d3f289-6d60-4af0-b2e9-06154ff4124c",
      "answer": true,
      "comment": "Sociální byty musejí tvořit alespoň část nové výstavby. Je potřeba nastavit takové podmínky pro developery, aby bez toho vůbec nemohli stavět."
    },
    {
      "questionId": "5f2bebd3-ed6b-44f6-971b-ceafeafd6cd4",
      "answer": null,
      "comment": "Podpora regionů může mít a měla by mít i jiné podoby než rozmisťování státních institucí."
    },
    {
      "questionId": "c0a9c9c6-c36b-4c83-b02d-3f704f697d6c",
      "answer": true,
      "comment": "Za dobře stanovených podmínek určitě ano."
    },
    {
      "questionId": "a94a2af4-3b3e-4a43-a936-4b393ddbcdb7",
      "answer": false,
      "comment": "Technické školy je třeba podporovat, ale ne na úkor všeobecného vzdělání."
    },
    {
      "questionId": "b31ccd80-369f-4224-8e86-8aa44664b80b",
      "answer": true,
      "comment": "Inkluze jako princip je správná, ale klíčové je zabezpečit dostatek zdrojů. Bez dostatečného financování je spíš zdrojem problémů."
    },
    {
      "questionId": "226b8e98-32b3-42f5-b4e4-6ab2b2b06c87",
      "answer": false
    },
    {
      "questionId": "7b3ac5c9-b2a2-45cc-928d-c876949a2b7f",
      "answer": false,
      "comment": "Lékařská péče nemůže být soustředěna jen do velkých nemocnic ve městech."
    },
    {
      "questionId": "e3c15681-0a1c-4e62-bc2f-2d89088856a9",
      "answer": true
    },
    {
      "questionId": "088029ea-c9fe-4abb-bdc7-4c1faa2c007f",
      "answer": null,
      "comment": "V některých případech je tato technologie důležitou pomocí ke snížení kriminality. Ale \"Velký bratr tě sleduje\"..."
    },
    {
      "questionId": "dc4b3ed9-80d5-4c0f-976b-9dd0f44b5df6",
      "answer": null,
      "comment": "Výdaje na armádu mohou být vyšší, ale ne na úkor sociálních služeb a dalších klíčových oblastí."
    },
    {
      "questionId": "fc8daca8-7035-415c-9ab5-5cff0ec01e2c",
      "answer": false,
      "comment": "V současné době k NATO není alternativa."
    },
    {
      "questionId": "db7b8164-71d8-4f4b-8d78-4abebcc17847",
      "answer": true,
      "comment": "Zemědělské dotace by neměly zvýhodňovat velké podniky. Vzhledem ke struktuře zemědělství v ČR je užitečné, aby sloužily jako podpora středních a menších zemědělských podniků."
    },
    {
      "questionId": "dbf45b5e-1e11-45e2-a037-18d9bf18353f",
      "answer": true,
      "comment": "Daňová progrese je důležitý nástroj ke zvýšení příjmů státu."
    }
  ],
  "2fa90afd-afc0-4e95-bc6c-5347b30de283": [
    {
      "questionId": "eb011229-b553-4b29-9037-8459eea5c194",
      "answer": true
    },
    {
      "questionId": "d92e06ba-5f03-4188-93be-13ed049a91d7",
      "answer": true
    },
    {
      "questionId": "d2e39e39-19bf-4840-8e01-61791fb58ba6",
      "answer": false
    },
    {
      "questionId": "802ca7b6-2b85-4056-8f24-a062c6b7aa3e",
      "answer": true
    },
    {
      "questionId": "2b8e4a89-b082-4566-870b-df79faa09f3a",
      "answer": true
    },
    {
      "questionId": "72c1cf07-c617-467a-84d1-7e4e1560221e",
      "answer": false
    },
    {
      "questionId": "02bccd7b-7c7d-4533-9744-161c32d9acc7",
      "answer": false
    },
    {
      "questionId": "601aacd3-d095-4801-a5fa-9ecc5866897d",
      "answer": true
    },
    {
      "questionId": "c20fa265-0cc9-4bd1-82c8-90f199c68822",
      "answer": true
    },
    {
      "questionId": "5246fb1f-d2ff-4208-986b-c75eef1726ef",
      "answer": true
    },
    {
      "questionId": "dfa34db8-1fce-4e03-bc74-023c851635dc",
      "answer": true
    },
    {
      "questionId": "a44b2eda-e3e9-46c0-84d3-b54384f69c4e",
      "answer": false
    },
    {
      "questionId": "b52cb4c1-ec9d-40bc-9801-3d664a491d56",
      "answer": true
    },
    {
      "questionId": "5639fb63-b567-4961-8ce4-145eb286f3d3",
      "answer": null
    },
    {
      "questionId": "db9c7221-9a8d-44bb-af2b-47c8f6b03d56",
      "answer": true
    },
    {
      "questionId": "36847062-6427-40d0-80fb-f0f57934dc90",
      "answer": true
    },
    {
      "questionId": "931cf702-396e-4a2b-a0c7-db2a2d051f05",
      "answer": true
    },
    {
      "questionId": "2deb4e7d-fc56-48b2-99c9-43ac0eb17809",
      "answer": true
    },
    {
      "questionId": "7d1d35e0-12b5-46af-ac08-1c3c64862103",
      "answer": false
    },
    {
      "questionId": "9cf8aae5-681b-4fe7-b215-f0818f89b68e",
      "answer": true
    },
    {
      "questionId": "07b8e1f9-79e1-4f17-af33-b9114e0bd75e",
      "answer": true
    },
    {
      "questionId": "4bb73b72-2610-46e2-a891-f093858ae0ad",
      "answer": null,
      "comment": "Zelená transformace je nepochybně důležitá a musí pokračovat, ale při stanovování klimatických cílů EU musí být zohledněny různé podmínky v členských státech, včetně ekonomických možností jednotlivých zemí. Evropa si také potřebuje udržet průmysl, a to nejen kvůli ekonomické prosperitě, ale především z hlediska evropské bezpečnosti. EU proto musí  sladit klimatické cíle s racionálními podpůrnými politikami a průmyslovými iniciativami. V době zásadní geopolitické nejistoty a válečného konfliktu na Ukrajině nepovažuji za realistické dosáhnout klimatické neutrality v r. 2050."
    },
    {
      "questionId": "78d3f289-6d60-4af0-b2e9-06154ff4124c",
      "answer": true
    },
    {
      "questionId": "5f2bebd3-ed6b-44f6-971b-ceafeafd6cd4",
      "answer": true
    },
    {
      "questionId": "c0a9c9c6-c36b-4c83-b02d-3f704f697d6c",
      "answer": true,
      "comment": "Za předpokladu zavedení dostatečného zabezpečení celé procedury"
    },
    {
      "questionId": "a94a2af4-3b3e-4a43-a936-4b393ddbcdb7",
      "answer": true
    },
    {
      "questionId": "b31ccd80-369f-4224-8e86-8aa44664b80b",
      "answer": false,
      "comment": "Inkluze ve školství by měla nabíhat postupně"
    },
    {
      "questionId": "226b8e98-32b3-42f5-b4e4-6ab2b2b06c87",
      "answer": false
    },
    {
      "questionId": "7b3ac5c9-b2a2-45cc-928d-c876949a2b7f",
      "answer": true
    },
    {
      "questionId": "e3c15681-0a1c-4e62-bc2f-2d89088856a9",
      "answer": true
    },
    {
      "questionId": "088029ea-c9fe-4abb-bdc7-4c1faa2c007f",
      "answer": true
    },
    {
      "questionId": "dc4b3ed9-80d5-4c0f-976b-9dd0f44b5df6",
      "answer": true
    },
    {
      "questionId": "fc8daca8-7035-415c-9ab5-5cff0ec01e2c",
      "answer": false
    },
    {
      "questionId": "db7b8164-71d8-4f4b-8d78-4abebcc17847",
      "answer": true
    },
    {
      "questionId": "dbf45b5e-1e11-45e2-a037-18d9bf18353f",
      "answer": false
    }
  ],
  "e2078677-432f-4bf9-a445-f7f476994f06": [
    {
      "questionId": "eb011229-b553-4b29-9037-8459eea5c194",
      "answer": false,
      "comment": "Senát ji poslal k ledu. https://www.youtube.com/watch?v=vBiyz38PSdQ"
    },
    {
      "questionId": "d92e06ba-5f03-4188-93be-13ed049a91d7",
      "answer": true,
      "comment": "Nejsou řemeslníci a o těch s nemluví."
    },
    {
      "questionId": "d2e39e39-19bf-4840-8e01-61791fb58ba6",
      "answer": true
    },
    {
      "questionId": "802ca7b6-2b85-4056-8f24-a062c6b7aa3e",
      "answer": false,
      "comment": "Digitální Euro nikdy. Jen Česká měna. Byli bychom otroci. NE.NE."
    },
    {
      "questionId": "2b8e4a89-b082-4566-870b-df79faa09f3a",
      "answer": false,
      "comment": "Zrušit přísavky na rozpočtu... nechat pod kontrolou jen pár, co jsou prospěšné."
    },
    {
      "questionId": "72c1cf07-c617-467a-84d1-7e4e1560221e",
      "answer": false
    },
    {
      "questionId": "02bccd7b-7c7d-4533-9744-161c32d9acc7",
      "answer": true
    },
    {
      "questionId": "601aacd3-d095-4801-a5fa-9ecc5866897d",
      "answer": false
    },
    {
      "questionId": "c20fa265-0cc9-4bd1-82c8-90f199c68822",
      "answer": false,
      "comment": "Nerozhazovat peníze  rozpočtu na válku a bude peněz dost. Zrušit neziskovky.. Odejít Lipské burzy ."
    },
    {
      "questionId": "5246fb1f-d2ff-4208-986b-c75eef1726ef",
      "answer": false
    },
    {
      "questionId": "dfa34db8-1fce-4e03-bc74-023c851635dc",
      "answer": true
    },
    {
      "questionId": "a44b2eda-e3e9-46c0-84d3-b54384f69c4e",
      "answer": false,
      "comment": "Hloupost hloupých lidí. Kolem nás tuny plastu."
    },
    {
      "questionId": "b52cb4c1-ec9d-40bc-9801-3d664a491d56",
      "answer": false
    },
    {
      "questionId": "5639fb63-b567-4961-8ce4-145eb286f3d3",
      "answer": false
    },
    {
      "questionId": "db9c7221-9a8d-44bb-af2b-47c8f6b03d56",
      "answer": false,
      "comment": "Stačí, že se drogy objevili ve veřejné instituci. Ne."
    },
    {
      "questionId": "36847062-6427-40d0-80fb-f0f57934dc90",
      "answer": true
    },
    {
      "questionId": "931cf702-396e-4a2b-a0c7-db2a2d051f05",
      "answer": false,
      "comment": "Už nyní hnus jak ve spolupráci se státem cenzura jede. Hlavně ten vulgátní ...."
    },
    {
      "questionId": "2deb4e7d-fc56-48b2-99c9-43ac0eb17809",
      "answer": false
    },
    {
      "questionId": "7d1d35e0-12b5-46af-ac08-1c3c64862103",
      "answer": true
    },
    {
      "questionId": "9cf8aae5-681b-4fe7-b215-f0818f89b68e",
      "answer": false,
      "comment": "Nikdy."
    },
    {
      "questionId": "07b8e1f9-79e1-4f17-af33-b9114e0bd75e",
      "answer": false
    },
    {
      "questionId": "4bb73b72-2610-46e2-a891-f093858ae0ad",
      "answer": false,
      "comment": "Hloupost."
    },
    {
      "questionId": "78d3f289-6d60-4af0-b2e9-06154ff4124c",
      "answer": true
    },
    {
      "questionId": "5f2bebd3-ed6b-44f6-971b-ceafeafd6cd4",
      "answer": false
    },
    {
      "questionId": "c0a9c9c6-c36b-4c83-b02d-3f704f697d6c",
      "answer": false,
      "comment": "Zrušit tu poštovní volbu... podvod... to chtěl ten Fialový hnus."
    },
    {
      "questionId": "a94a2af4-3b3e-4a43-a936-4b393ddbcdb7",
      "answer": true
    },
    {
      "questionId": "b31ccd80-369f-4224-8e86-8aa44664b80b",
      "answer": false
    },
    {
      "questionId": "226b8e98-32b3-42f5-b4e4-6ab2b2b06c87",
      "answer": true,
      "comment": "Anglie není v EU a ekonomika jim jede...."
    },
    {
      "questionId": "7b3ac5c9-b2a2-45cc-928d-c876949a2b7f",
      "answer": false
    },
    {
      "questionId": "e3c15681-0a1c-4e62-bc2f-2d89088856a9",
      "answer": false
    },
    {
      "questionId": "088029ea-c9fe-4abb-bdc7-4c1faa2c007f",
      "answer": true,
      "comment": "Orwell 1984"
    },
    {
      "questionId": "dc4b3ed9-80d5-4c0f-976b-9dd0f44b5df6",
      "answer": false,
      "comment": "Armádě jen nové boty, bund... tanky a ostatní daly Ukrajině"
    },
    {
      "questionId": "fc8daca8-7035-415c-9ab5-5cff0ec01e2c",
      "answer": true,
      "comment": "NATO pakt co jen vraždí nevinné. Kdo chce hrát na vojáky může jet na Ukrajinu...do zakopů."
    },
    {
      "questionId": "db7b8164-71d8-4f4b-8d78-4abebcc17847",
      "answer": true
    },
    {
      "questionId": "dbf45b5e-1e11-45e2-a037-18d9bf18353f",
      "answer": false
    }
  ],
  "d12f59c1-dcfa-40dd-9f65-77eea5ae7a3c": [
    {
      "questionId": "eb011229-b553-4b29-9037-8459eea5c194",
      "answer": true,
      "comment": "V poslední době se společnost zabývá častými podmíněnými tresty za znásilnění udělenými českými soudy. Přesně tam je zvýšená ochrana žen žádoucí, proto podporuji."
    },
    {
      "questionId": "d92e06ba-5f03-4188-93be-13ed049a91d7",
      "answer": true,
      "comment": "Nevzdělanost je největším nepřítelem svobody a demokracie. V Praze desítky procent míst obsadí žáci z jiných krajů, počet míst je potřeba zásadním způsobem navýšit nebo zavést spádovost po krajích."
    },
    {
      "questionId": "d2e39e39-19bf-4840-8e01-61791fb58ba6",
      "answer": true,
      "comment": "Stejně jako je zakázané v reklamě např. propagovat zakázané drogy nebo pornografické zobrazení, měla by být nelegální i klamavá reklama."
    },
    {
      "questionId": "802ca7b6-2b85-4056-8f24-a062c6b7aa3e",
      "answer": true,
      "comment": "Už dnes korporátní svět z velké části obchoduje v euru. Ostatní kvůli kurzovním rezervám pro transakce koruna-euro tratí. To poškozuje ekonomiku i rozpočet rodin, třeba při dovolené."
    },
    {
      "questionId": "2b8e4a89-b082-4566-870b-df79faa09f3a",
      "answer": true,
      "comment": "Neziskové organizace jsou třeba domovy pro seniory, mládežnický sport, domy dětí a mládeže. Řekněte mi jediný důvod, proč by stát tohle neměl podporovat?"
    },
    {
      "questionId": "72c1cf07-c617-467a-84d1-7e4e1560221e",
      "answer": null,
      "comment": "Víme. Měly by být více zdaněné, ale ne jako druhé čí další byty, ale jako byty neobsazené nebo jinak mimo bytový trh. Navíc daň z nemovitosti by měla být daní z hodnoty a ne poplatkem za metr čtvereční."
    },
    {
      "questionId": "02bccd7b-7c7d-4533-9744-161c32d9acc7",
      "answer": null,
      "comment": "Pro jednoznačně daný okruh otázek. Nemělo by být možné hlasovat třeba o ústavních právech a svobodách."
    },
    {
      "questionId": "601aacd3-d095-4801-a5fa-9ecc5866897d",
      "answer": true,
      "comment": "Hlavní problémem je exekuce jako podnikání."
    },
    {
      "questionId": "c20fa265-0cc9-4bd1-82c8-90f199c68822",
      "answer": false,
      "comment": "Důchod by měl být progresivní. To znamená, že jak ubývá lidí určitého věku, roste jim důchod."
    },
    {
      "questionId": "5246fb1f-d2ff-4208-986b-c75eef1726ef",
      "answer": true,
      "comment": "Ono by stačilo, kdyby vlaky jezdily aspoň rychleji než auta:-)"
    },
    {
      "questionId": "dfa34db8-1fce-4e03-bc74-023c851635dc",
      "answer": false,
      "comment": "Vyšší zádržnou kapacitu mají suché poldry, jež jsou zároveň menšími zásahy do krajiny a toku řeky. A hlavně je třeba pečovat o krajinu, aby dokázala vodu udržet. To znamená menší výměry jednotlivých lánů. Povinnost osazení meziplodinou, aby pole nezůstalo odkryté."
    },
    {
      "questionId": "a44b2eda-e3e9-46c0-84d3-b54384f69c4e",
      "answer": true,
      "comment": "Všude, kde jsou zálohované, nepovalují se v přírodě ani ve městech."
    },
    {
      "questionId": "b52cb4c1-ec9d-40bc-9801-3d664a491d56",
      "answer": true,
      "comment": "Dítě má právo na oba rodiče, ať jsou takoví nebo makoví."
    },
    {
      "questionId": "5639fb63-b567-4961-8ce4-145eb286f3d3",
      "answer": true,
      "comment": "Agentury okrádají stát na sociálních odvodech a tím důchodce na důchodech."
    },
    {
      "questionId": "db9c7221-9a8d-44bb-af2b-47c8f6b03d56",
      "answer": true,
      "comment": "Problémem je hlavně výše trestů převyšující např. násilnou trestnou činnost."
    },
    {
      "questionId": "36847062-6427-40d0-80fb-f0f57934dc90",
      "answer": true,
      "comment": "Za znásilnění jsou často uděleny podmínky a násilník dál sdílí domácnost s obětí."
    },
    {
      "questionId": "931cf702-396e-4a2b-a0c7-db2a2d051f05",
      "answer": true,
      "comment": "Nejde o nástěnku. Často umožňují organizovanému zločinu nebo teroristickému státu organizovat se pomocí těchto sítí nebo zasahovat do voleb demokratické země."
    },
    {
      "questionId": "2deb4e7d-fc56-48b2-99c9-43ac0eb17809",
      "answer": true,
      "comment": "Odstraňovat nebo na ně upozorňovat."
    },
    {
      "questionId": "7d1d35e0-12b5-46af-ac08-1c3c64862103",
      "answer": false,
      "comment": "Tolerovali jsme Rusům zničení Čečny, okupaci Osetie, Abcházie, Krymu. Když teď ustoupíme, kdo bude další? Pobaltí?"
    },
    {
      "questionId": "9cf8aae5-681b-4fe7-b215-f0818f89b68e",
      "answer": true,
      "comment": "Velké části Ukrajiny byly dříve součástí Polsko-litevské unie, Uher nebo Československa, tedy součástí Západu. Patří sem."
    },
    {
      "questionId": "07b8e1f9-79e1-4f17-af33-b9114e0bd75e",
      "answer": true,
      "comment": "Německo platilo za dvě války. K tomu je ale bylo třeba porazit."
    },
    {
      "questionId": "4bb73b72-2610-46e2-a891-f093858ae0ad",
      "answer": true,
      "comment": "Je třeba jít krok za krokem směrem k udržitelné ekonomice."
    },
    {
      "questionId": "78d3f289-6d60-4af0-b2e9-06154ff4124c",
      "answer": true,
      "comment": "Vždy mezi námi budou lidé, kteří si nedokáží opatřit bydlení na trhu."
    },
    {
      "questionId": "5f2bebd3-ed6b-44f6-971b-ceafeafd6cd4",
      "answer": true,
      "comment": "Poslal bych každé ministerstvo do jiného krajského města. Beztak je většina ministrů z Moravy;-) A premiérů taky (Topolánek, Nečas, Sobotka, Fiala;-)"
    },
    {
      "questionId": "c0a9c9c6-c36b-4c83-b02d-3f704f697d6c",
      "answer": false,
      "comment": "I když vše proběhne poctivě, nemožnost přímé kontroly nahrává populistům ke zpochybnění výsledku voleb."
    },
    {
      "questionId": "a94a2af4-3b3e-4a43-a936-4b393ddbcdb7",
      "answer": false,
      "comment": "Vzdělání je potřeba zvýhodnit bez ohledu na typ vzdělání. Potřebujeme inženýry i intelektuály, lékaře i sestry, knihovníky i právničky."
    },
    {
      "questionId": "b31ccd80-369f-4224-8e86-8aa44664b80b",
      "answer": true,
      "comment": "Až na úplné extrémy děti reagují od útlého věku na odlišnost normálně."
    },
    {
      "questionId": "226b8e98-32b3-42f5-b4e4-6ab2b2b06c87",
      "answer": false,
      "comment": "EU přeci není jen o ekonomických dopadech. EU je koncept jednotné Evropy bez válek mezi členskými státy a o jednotě kontinentu jako protiváze mocnostem."
    },
    {
      "questionId": "7b3ac5c9-b2a2-45cc-928d-c876949a2b7f",
      "answer": null,
      "comment": "Specializovaná péče musí být dostupná regionálně, ale ve vysoké kvalitě. Tím pádem je nutný kompromis. Musí se to řešit od oboru k oboru."
    },
    {
      "questionId": "e3c15681-0a1c-4e62-bc2f-2d89088856a9",
      "answer": true,
      "comment": "Jeho užití by mělo být regulováno jen na skutečně nevyhnuté případy. Současné volné užití vede ke zbytečné další zátěži nebezpečnou chemikálií."
    },
    {
      "questionId": "088029ea-c9fe-4abb-bdc7-4c1faa2c007f",
      "answer": true,
      "comment": "Určitě jsou místa, kde je to žádoucí (místa strategického významu jako vojenské základny ap.), ale určitě se nepatří šmírovat lavičku v parku."
    },
    {
      "questionId": "dc4b3ed9-80d5-4c0f-976b-9dd0f44b5df6",
      "answer": true,
      "comment": "Geopolitická situace je taková, že musíme být schopni se ubránit např. Rusku, které se netají snahou ovládnout Evropu."
    },
    {
      "questionId": "fc8daca8-7035-415c-9ab5-5cff0ec01e2c",
      "answer": false,
      "comment": "Byla by to geopolitická sebevražda."
    },
    {
      "questionId": "db7b8164-71d8-4f4b-8d78-4abebcc17847",
      "answer": true,
      "comment": "Bohaté megakorporace typu Agrofert berou dotace ve velkém. Proč? To je asi jako by si miliardář chodil pro podporu..."
    },
    {
      "questionId": "dbf45b5e-1e11-45e2-a037-18d9bf18353f",
      "answer": true,
      "comment": "Daň z příjmu má být progresivní. Školy, zdravotnictví, obranu atd. je třeba z něčeho platit."
    }
  ]
}