[
  {
    "id": "ba705fbc-4ebb-4e6e-b612-b9402204f593",
    "title": "Campus helyszín",
    "statement": "A Campus Fesztivál kerüljön vissza a Nagyerdőből külterületre.",
    "detail": "A Campus Fesztivál 2007-ben került a Nagyerdei Stadionhoz, előtte Vekeri Fesztivál néven a Debrecenhez közeli Vekeri-tónál tartották. A Campus évről évre egyre több látogatót vonz, a fesztivál egyre nagyobb teret foglal a Nagyerdőn. A program nagy népszerűségnek örvend a városban, hiszen kellemes helyszínen, színvonalas előadókat léptet fel és nagy tömegeket tud megmozgatni. A kritikus hangok egy része a Klinikák, idősek otthona közelsége miatt és a nagyerdei környezet miatt aggódik, ezért inkább külterületi helyszínre költöztetnék a rendezvényt.",
    "tags": [
      "Kultúra"
    ]
  },
  {
    "id": "a421be50-bd8b-46c0-9944-0794494c9120",
    "title": "Nemzetközi iskola",
    "statement": "A Nemzetközi Iskola fontos a város versenyképessége szempontjából, ezért amíg szükséges, fenn kell tartani önkormányzati támogatását.",
    "detail": "2023-ban a város 850 millió forinttal támogatta a Nemzetközi Iskolát. Sokan ezt indokoltnak tartják, mivel az iskola jelenléte javítja a város versenyképességét. Mások szerint mivel az átlagos családokból jövő helyi diákok számára csak minimális számú ösztöndíjas hely érhető el, nem indokolt a város támogatása, az intézménynek piaci alapon kellene működnie.",
    "tags": [
      "Oktatás"
    ]
  },
  {
    "id": "acf87ef6-00dd-4de8-bf78-71a726fd9bb6",
    "title": "Akkumulátorgyár",
    "statement": "Az önkormányzat minden rendelkezésére álló eszközzel fel kell lépjen azért, hogy akkumulátorgyártáshoz kapcsolódó üzem ne működhessen Debrecenben.",
    "detail": "A városban jelenleg öt olyan beruházás van folyamatban, ami akkumulátorgyártáshoz kapcsolódik. Senki sem tagadja, hogy ezek hordoznak környezeti kockázatokat, de vannak, akik szerint ezek kezelhetőek, a gyártás feltételei megteremthetőek és a kockázatokat jócskán ellensúlyozza majd a régiós szinten is kiemelkedő beruházások generálta adóbevétel. Mások szerint az alacsony hozzáadott értékű, vendégmunkásokat foglalkoztató iparág megtelepedése nem igazolható, a beépített termőföldek és az egészséges környezet védelme érdekében az önkormányzatnak fel kell lépnie az ipari komplexum létrejötte ellen.",
    "tags": [
      "Zöld"
    ]
  },
  {
    "id": "6f0bc031-aad8-42e5-84e9-adcff8e73510",
    "title": "Képviselői szerepfelfogás",
    "statement": "A város döntéshozói ne vegyenek részt közpénzből biztosított juttatások nyilvános kiosztásában.",
    "detail": "Akik egyetértenek az önkorlátozó intézkedéssel, úgy látják, az osztogatás tisztességtelen, mivel a juttatások nem a politikus jóindulatából, hanem legtöbbször alanyi jogon járnak, a hivatalban lévő jelölt kampányosztogatása pedig egyenlőtlen versenyt teremt a jelöltek között. Akik szerint ez nem indokolt vállalás, úgy érvelnek, hogy a választási szervek szerint nem törvénytelen, ha egy képviselő vagy polgármester személyesen oszt ki bizonyos juttatásokat (pl. uniós pénzből vett laptopok, utalványok), mivel ez felfogható a választókkal való kapcsolattartásnak.",
    "tags": [
      "Közélet"
    ]
  },
  {
    "id": "2a8d916f-384e-41be-8fc5-7be2677dbd9c",
    "title": "Pride Hónap",
    "statement": "A Pride Hónap idején a város fejezze ki támogatását az itt élő LMBTQ lakosok felé azzal, hogy kiáll a közösség egyenjogúsága mellett.",
    "detail": "Debrecenben becslések szerint legalább 10.000 LMBTQ ember él. A Pride és ehhez hasonló rendezvények szimbolikus támogatása segíthet abban, hogy Debrecen egy nyitott és befogadó város képét mutassa, előmozdítsa az emberi jogok és egyenlő bánásmód védelmét. A rendezvény kritikusai szerint a Pride növeli a társadalmi feszültségeket, szerintük az önkormányzatnak nem dolga állást foglalni olyan kérdésekben, amelyek megosztják a társadalmat.",
    "tags": [
      "Szociális ügyek"
    ]
  },
  {
    "id": "7a640ee1-b33c-450c-93ca-48eaa93f52c6",
    "title": "Reptéri parkolás",
    "statement": "Legyen ingyenes türelmi idő a Debreceni Nemzetközi Repülőtér parkolójában.",
    "detail": "Szemben több más repülőtér (Budapest, Luton) gyakorlatával, a debreceni repülőtéren nincs 5-10 perces ingyenes behajtási lehetőség. Van, aki szerint az utasok kényelme miatt erre szükség lenne az állam és az önkormányzat közös tulajdonában lévő reptéren. Mások szerint a gazdaságosabb működtetés miatt szükség van a parkolási bevételek maximalizálására.",
    "tags": [
      "Közlekedés"
    ]
  },
  {
    "id": "fe2e7733-b292-4039-9e05-4a504d71c4e0",
    "title": "Kerékbilincs",
    "statement": "A kerékbilincs alkalmazásának gyakorlatát fel kell számolni.",
    "detail": "A Debreceni Közterület Felügyelet feladata a kerékbilincs alkalmazása a közterületen szabálytalanul elhelyezett járműveken, ha azok balesetveszélyt nem jelentenek és a forgalmat nem akadályozzák. A kerékbilincselés költséges lehet mind az önkormányzatnak, mind az érintett személyeknek, ráadásul a jogsértő állapotot rögzíti. Az intézkedés támogatói azzal érvelnek, hogy a költséges elszállításnál olcsóbb, de mégis elrettentő erejű a kerékbilincs, mivel a büntetett nem tudja ignorálni azt (pl. külföldiként nem fizeti be, vagy jómódúként nem jelent valódi büntetést a számára a pénz elutalása).",
    "tags": [
      "Közlekedés"
    ]
  },
  {
    "id": "b6fae589-273d-498f-a990-e88390ce0454",
    "title": "Intézmények autonómiája",
    "statement": "A város nagyobb közösségi - kulturális intézményei kapjanak nagyobb önállóságot és a lakosok véleményezhessék a vezetőik kiválasztását.",
    "detail": "Jelenleg az önkormányzati kulturális intézmények vezetői nem nyílt pályázaton, hanem a városvezetés belső döntéseinek eredményeként kerültek pozícióba. Sokan emiatt úgy látják: a nagyobb intézmények (pl. Modem, Csokonai, Főnix) élén olyanok állnak, akik nem ismerik kellően a helyi kulturális viszonyokat, igényeket. A DEMKI jelenleg 11 alegységet üzemeltet, amely egységek nem élveznek autonómiát működésükben, a közösségi házak, egységek vezetői a DEMKI központi ügyvezetői döntése szerint hozhatnak meg egység szintű döntéseket. A kritikusok szerint a nagyobb önállóság és a nyílt, véleményezhető pályázati folyamat felpezsdítené a kultúrális szférát a városban. Mások szerint a város választott vezetőinek joga van ahhoz, hogy szorosabb kontrollal saját irányvonalat érvényesítsenek a kulturális élet területén.",
    "tags": [
      "Kultúra"
    ]
  },
  {
    "id": "9cac3163-f046-4af3-816d-606b6dfb2ec4",
    "title": "Részvételi költségvetés",
    "statement": "A város fejlesztési forrásainak egy részéről közvetlenül dönthessenek a lakosok.",
    "detail": "A Magyarországon is több önkormányzatban bevezetett részvételi költségvetés során a lakosok közvetlenül döntenek a fejlesztésre szánt források egy kisebb részének felhasználásáról. A lakosok és civilek által benyújtott ötletek közül közönségszavazás választja ki azokat, amelyek a keret terhére megvalósulhatnak. Támogatói szerint ez nemcsak innovatív városfejlesztési eszköz, de az állampolgári tudatosságot is erősíti. Mások szerint a folyamat költséges, az önkéntes részvétel miatt az eredmény vitatható, így ők jobbnak gondolják, ha a megválasztott képviselők hoznak döntést a városfejlesztési projektekről.",
    "tags": [
      "Fejlesztések"
    ]
  },
  {
    "id": "604952f4-e160-455f-a7e7-05c1013c0ca8",
    "title": "Online közmeghallgatás",
    "statement": "A közmeghallgatás online rendszere megfelelő forma a lakosság véleményének megismerésére.",
    "detail": "Egy 2023. áprilisi kormányrendelet alapján lehetőség van online vagy telefonos közmeghallgatás megszervezésére, ahogyan arra azóta Debrecenben is sor került. Sokak szerint a közéleti esemény igényli a személyes jelenlétet, a személytelen formátum sérti a véleménynyílvánítás szabadságát és a politikai tiltakozás láthatatlanná tételét szolgálja. Mások szerint a közmeghallgatás online vagy telefonos formája alacsonyabb fokú bevonódást igényel, így olcsóbb és hatékonyabb formája a vélemények összegyűjtésének.",
    "tags": [
      "Közélet"
    ]
  },
  {
    "id": "bdad4323-ca18-4b59-b072-d3dd25be3532",
    "title": "Fórum II",
    "statement": "A kereskedelmi szolgáltatások fejlődése érdekében szükség van a belvárosban egy újabb bevásárlóközpontra.",
    "detail": "2022-ben a város közgyűlése úgy határozott: engedélyt ad a Fórum II üzletközpont megépítésére, amely a Fórum I tömbjével szemben épülhet meg, jelenleg helyi védelem alatt nem álló régi házak (Roncsbár) helyén. Ezzel bővülnek az elérhető kereskedelmi szolgáltatások, ugyanakkor sokan attól tartanak, ez nagyobb autóforgalmat generál és elszívja a vásárlókat a belvárosi kisebb, helyi vállalkozói elől, ezért vannak, akik inkább a városi bevásárlóutcák önkormányzati tulajdonú üzleteinek jobb kihasználásával javítanák a kereskedelmi kínálatot.",
    "tags": [
      "Fejlesztések"
    ]
  },
  {
    "id": "74c2a141-71bd-40e5-a05b-d29f5f6358da",
    "title": "Átláthatóság",
    "statement": "Debrecen önkormányzata jelenleg kellően átláthatóan működik.",
    "detail": "Vannak, akik úgy gondják: a debreceni önkormányzat a legtöbb törvényi kötelezettségeknek megfelel, a döntéseiről és gazdálkodásáról információt szolgáltat a honlapján, a közgyűlés üléseit pedig lehet követni. Szerintük a közügyekről a helyi médián és a politikusok kommunikációján keresztül mindent meg lehet tudni, amire egy átlag polgár kíváncsi. Szerintük emiatt nem szükséges a költséges, hivatalt leterhelő többletadminisztráció. Azok, akik nem értenek egyet az állítással, arra mutatnak rá, hogy a város kutatások szerint kevesebb adatot tesz közzé, mint más nagyvárosok, a XXI. században pedig elvárható volna, hogy más, részletesebb adatok (pl. szerződések, más pénzügyi adatok, költségbecslések) is közzé legyenek téve, a maival szemben kereshető, feldolgozható formában.",
    "tags": [
      "Közélet"
    ]
  },
  {
    "id": "33dd4f63-ad08-4c20-a0f7-1453a03db372",
    "title": "Ipari parkok",
    "statement": "Az önkormányzat továbbra is biztosítson forrásokat a külföldi nagyvállalatok által igénybe vett ipari parkok fejlesztésére.",
    "detail": "Jelenleg egymillió négyzetméternyi ipari létesítmény van kivitelezési szakaszban a városban. Vannak, akik szerint folyamatosan biztosítani kell az új ipari befektetések számára az infrastrukturális feltételeket, hiszen a város beruházása megtérül a jövőbeli fejlesztések által generált helyi adóbevételekből. Mások szerint az ipar már nem tud helybelinek munkát adni, így a további beruházások egy alacsony hozzáadott értékű, vendégmunkásokra alapozó fejlesztési irányt konzerválnak. Szerintük a városnak inkább a tudásipari, szolgáltatóipari munkahelyek megteremtésére kellene koncentrálnia, illetve a város élhetőségének fejlesztésével járulni hozzá a versenyképességhez.",
    "tags": [
      "Fejlesztések"
    ]
  },
  {
    "id": "9c639761-939e-4789-8270-7e922441b60f",
    "title": "Környezeti ellenőrzés",
    "statement": "Amennyiben megvalósulna, a Környezeti Ellenőrző Rendszer megfelelő biztosítékot jelentene a városban jelenlévő ipari üzemek biztonságos működésének nyomonkövetésére.",
    "detail": "A közgyűlés Zöld stratégiája irányozta elő a Környezeti Ellenőrző Rendszer felállítását, amely egyetemi háttérrel, levegő, víz, talaj, biodiverzitás tényezők mentén, 16 komplex mérőállomás adatai alapján az egész városra kiterjedően 24 órájában monitorozná a környezeti adatokat. Az elképzelés pártolói szerint ez elegendő garancia a városban a természeti értékeink megőrzésére, környezeti kockázatok kiküszöbölésére veszélyes üzemek működése mellett is. Mások szerint szigorú környezeti szabályok és elrettentő büntetések hiányában, a hatósági eljárásokat megkerülő \"kiemelt beruházások\" miatt kódolva vannak olyan kockázatok, amelyeket egy ilyen monitoringrendszer sem képes megnyugtatóan kezelni.",
    "tags": [
      "Zöld"
    ]
  },
  {
    "id": "d19cc949-2047-4d7d-a342-a3c15dda1183",
    "title": "Lakhatás",
    "statement": "Helyes, ha az önkormányzat a helyi üzleti vállalkozásokkal együttműködésben elsődlegesen a számukra legértékesebb fiatal munkavállalók számára teremt lakhatást.",
    "detail": "A 35 év alatti fiatalok számára indított Főnix Lakásprogramban a város helyi cégek bevonásával lakbértámogatást nyújt azoknak a fiataloknak, akik nem rendelkeznek debreceni ingatlannal. A lakások bérleti díjának harmadát az önkormányzat, harmadát a munkáltató cég fogja fizetni. A programmal egyetértők szerint a magántőke bevonásával a versenyképességet növelve lehet lakhatási beruházásokat indítani, ami a városba csábít dolgozni fiatalokat. Mások nem értenek egyet ezzel, szerintük legalább ennyire fontos lenne szociális alapon kifejezetten a helyi nagycsaládosok, fiatal házasok, rászorulók lakhatását támogatni, illetve a programból kimaradó közszolgáknak (óvónők, rendőrök, fiatal pedagógusok, köztisztasági, közművelődési dolgozók) is biztosítani a kedvezményes lakhatást.",
    "tags": [
      "Szociális ügyek"
    ]
  },
  {
    "id": "8698a18e-f7d8-4672-8bc4-643dee75060a",
    "title": "Kormányzati kapcsolatok",
    "statement": "Debrecen fejlődését csak a Kormánnyal ápolt jó partneri kapcsolat tudja biztosítani.",
    "detail": "Az önkormányzatok csekély gazdasági súlyánál fogva sokan úgy látják: nagyobb, sok tízmilliárdos beruházásokat csak a Kormánynál kijárt egyedi támogatásokból lehet megvalósítani, ezért a városvezetésnek mindenképp jó viszonyt kell fenntartania a hatalmon lévőkkel. Az ezzel egyet nem értők szerint a kormányzati támogatásból megvalósuló beruházások sokszor nincsenek összhangban a helyi igényekkel, illetve a gazdasági növekedés felpörgetése érdekében, de nem kifejezetten a helyiek életszínvonalának növelésével valósulnak meg. Ők ezért a fejlesztéseket a helyi erőforrásokra alapoznák és felvállalnák a nyílt konkfliktust a kormánnyal, ha úgy látják, hogy ezt kívánja a helyiek érdeke.",
    "tags": [
      "Közélet"
    ]
  },
  {
    "id": "c838ef37-74cd-4a49-ae46-c5639877ae02",
    "title": "Közlekedési Múzeum",
    "statement": "Helyes, ha a város mindent elkövet annak érdekében, hogy a Közlekedési Múzeum állami beruházásban Debrecenben épüljön meg.",
    "detail": "Lázár János építési miniszter debreceni látogatásán jelentette be, hogy vizsgálják a lehetőségét a 10 éve zárva tartó Közlekedési Múzeum felépítésének, teljes egészében állami beruházásként, Debrecenben. Úgy nyilatkozott: a 150 milliárd forintos beruházást meg lehetne valósítani valahol a BMW-gyár közelében. Sokan jó ötletnek gondolják, hogy nagy nemzeti intézmények ne csak a fővárosban működjenek, a városnak pedig minden kormányzati beruházásért lobbiznia kell. Mások szerint a magyar közlekedéstörténet inkább Budapesthez kötődik, ráadásul ott már jelentős összegből megtervezték az intézmény új otthonát, így annak elköltöztetése - beleértve ennek komplex, több éves logisztikáját - pazarló, és ezért nem támogatandó.",
    "tags": [
      "Fejlesztések"
    ]
  },
  {
    "id": "217829be-d50c-4fd4-93a9-f5195ce20a5f",
    "title": "Sportklubok támogatása",
    "statement": "A látványsportok önkormányzati támogatását csökkenteni kell.",
    "detail": "Vannak, akik szerint a debreceni sportklubok (foci, kézilabda, vízilabda) a város jó hírét viszik, ezért az önkormányzatnak jelentős összeggel támogatnia kell a működésüket, hiszen van irántuk társadalmi érdeklődés, közösségi élményt okoznak és a mozgást is népszerűsítik. Mások szerint a város költségvetéséből jelenleg túl nagy összeg (legalább 400 millió Ft) megy élsport támogatására, miközben a magánkluboknak piaci alapon (reklám- és jegybevételből) kellene működnie, az adófizetők pénzéből pedig elegendő lenne utánpótlásnevelésre és tömegsportra kellene költeni, a fennmaradó összeget pedig átcsoportosítani más, alapvető feladatokra.",
    "tags": [
      "Szabadidő"
    ]
  },
  {
    "id": "d34a9a87-0614-4674-8740-42a7be832a04",
    "title": "Vagyonnyilatkozatok",
    "statement": "Legyenek elérhetőek a városi honlapon a képviselői vagyonnyilatkozatok.",
    "detail": "A parlamenti képviselőkkel ellentétben a helyi képviselők vagyonbevallásai nem automatikusan nyilvánosak, ezeket az önkormányzattól adatigénylésben lehet kikérni, és évről évre vissza kell őket adni a képviselőnek. Van, aki szerint a törvény által nem előírt nyilvánosság szükségtelen, ez nem jó másra, mint a politikusok személyes életében vájkálásra. Mások szerint ez közérdekű adat, amit a ciklus egészére közzé kellene tenni, mivel így érhető tetten a képviselők legális jövedelmüket meghaladó vagyonosodása, illetve a döntéseket potenciálisan befolyásoló gazdasági érdekeltségei, így ezeket más városokhoz hasonlóan közzé kellene tenni.",
    "tags": [
      "Közélet"
    ]
  },
  {
    "id": "53732aaf-ddbd-4807-a155-037eb63d7e74",
    "title": "Burkolt felületek",
    "statement": "A klímaváltozás hatásainak enyhítése érdekében csökkenteni kell a belvárosi burkolt felületek arányát, bővíteni a zöldfelületeket, esőkerteket építeni.",
    "detail": "Sokak szerint a reprezentatív debreceni belvárosi terek (Kossuth tér, Dósa nádor tér, Kálvin tér, Baltazár Dezső tér) kialakítása kőburkolataik miatt nem alkalmas az egyre szélsőségesebb időjárási viszonyok (hőhullámok, villámárvizek) kezelésére. A zöldfelületek, esőkertek ezekre reagálnak a csapadékvíz tárolásával, az árnyékoló, párásító hatással, a városi hőszigetek kialakulásának akadályozásával. Emiatt szerintük a burkolat feltörésével ilyen zöld, árnyékos tereket kellene létesíteni belvárosszerte. Mások szerint nincsen gond ezekkel a terekkel, a kőburkolat fenntartása olcsóbb, és jobban használható közlekedésre, parkolásra, rendezvényekre.",
    "tags": [
      "Zöld"
    ]
  },
  {
    "id": "a7a009de-92db-4229-8f0e-141a72f38525",
    "title": "Jelölti vita",
    "statement": "Fontos volna, hogy sor kerüljön vitára a választáson induló polgármester-jelöltek között.",
    "detail": "Sokan a demokratikus verseny alapvető részének tekintik, hogy a jelöltek ütköztetik várospolitikai álláspontjaikat egy nyilvános vitában. Erre azonban Magyarországon nemzeti és helyi szinten is csak ritkán kerül sor. Vannak, akik szerint a választók a viták nélkül is tájékozódhatnak a jelöltekről, szerintük nincs szükség ilyen politikai show-műsorra, helyette az elvégzett munka alapján kell dönteni.",
    "tags": [
      "Közélet"
    ]
  },
  {
    "id": "2b179949-6f25-4fca-b968-3001ba2377ce",
    "title": "Vendégmunkások",
    "statement": "Ne engedélyezzék vendégmunkásokat elszállásoló munkásszállók létesítését a város határain belül.",
    "detail": "Miközben abban egyetértés van a politikai oldalak között, hogy törekedni kell a hazai munkavállalók alkalmazására a helyi üzemekben, a globalizálódó gazdaság és a régiós jelentőségű ipari létesítmények miatt egyre jelentősebb a vendégmunkások jelenléte a városban. Van, aki szerint szabályozási eszközökkel törekedni kell a vendégmunkásokat elszállásoló munkásszállók kiszorítására a városból, mivel a nehéz körülmények között foglalkoztatott emberekkel nehéz az együttélés. (Munkásszálló jelenleg nem belterületen és nem lakóövezetben létesíthető.) Vannak ugyanakkor, akik szerint a városban értéket teremtő munkások számára is törekedni kell az emberi elhelyezésre, ráadásul a szállók kiszorítása csak az esetleges konfliktusok áthelyezését jelenti a környező településekre. Mások szerint a város gazdasági fejlődését gátolná, ha a munkásokat nincs hol elszállásolni.",
    "tags": [
      "Szociális ügyek"
    ]
  },
  {
    "id": "7be0db0c-33c9-46a2-a6c7-93e2ab7ae2c5",
    "title": "Útépítés",
    "statement": "A kiskörúthoz hasonló, belvárosi autós közlekedést könnyítő utak létrehozása szükséges.",
    "detail": "A kiskörút utolsó szakaszának 2022-es átadásakor a polgármester úgy nyilatkozott: az út a történelmi belváros forgalmát csökkentheti és lehetőséget ad arra is, hogy a kiskörúton belüli utak forgalomszabályozását újragondolják. Vannak, akik szerint szükség van a Debrecen központja felé haladó fő közlekedési útvonalak összekötésére, új gyűjtőutak létesítésére. Mások szerint az utak kapacitásának bővítése többletigényt generál, így csak tovább növeli az autóforgalmat a belváros irányába. Az útépítés ellenzői inkább intelligens forgalomszabályozással és elsősorban a közösségi közlekedés bővítésével arra törekednének, hogy kevesebben üljenek autóba.",
    "tags": [
      "Közlekedés"
    ]
  }
]