{
  "df6eee27-f75d-430b-bc22-dc3cafa2bc90": [
    {
      "questionId": "fbedd4d0-35c0-4751-8d28-76bad48bb229",
      "answer": true,
      "respondent": "expert",
      "comment": "Egyesek szerint az Európai Unió csak valódi szövetségi állammá válva, közös kül- és biztonságpolitikával, valamint központi fiskális politikával tud hatékonyan válaszolni a globális kihívásokra (klímaváltozás, geopolitikai feszültségek, versenyképesség csökkenése). Mások szerint a nemzetek identitásképző ereje nem leváltható és az egyenlő nemzetállamok együttműködése képes kezelni a felmerülő kihívásokat."
    },
    {
      "questionId": "2f9fe59a-c603-406b-a596-e51fc5e70cf7",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "ea669694-4d30-4380-8a81-016475ed1c4f",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "143d7fe4-6ed7-4f99-be75-86410ca6a191",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "b4cc4b7f-8791-46a3-8aa5-b29eb53b6e20",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "96fedda9-0a6f-40a9-9cb7-4444de9322f1",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "c7347b52-7e5d-4f1b-8ef5-a5a53fd78812",
      "answer": true,
      "respondent": "expert",
      "comment": "Jelenleg az EU főszabály szerint tiltja a cégeknek juttatott állami támogatásokat (pénzbeli, adókedvezmény, kedvezményes állami hitelek), de sok a kivétel és a szabályok kijátszhatóak. Egyesek szerint nagyobb szabadságot kéne a tagállamoknak biztosítani, hogy milyen ágazatokat támogatnak (pl: autógyártás, akkumulátor-gyártás, stb). Mások szerint szigorúbban be kéne tartatni a szabályokat, hogy érvényesüljenek a közös piacon az egyenlő versenyfeltételek."
    },
    {
      "questionId": "9d7753f9-e6c8-4d9b-84b8-cd37a1fc910f",
      "answer": true,
      "respondent": "expert",
      "comment": "Az importadók támogatói szerint, a vámok védik a tagállamok mezőgazdaságát és az európai piacot a fejlődő országok olcsóbb termékeivel szemben. Az ellenzők szerint viszont a verseny hiánya miatt az EU-s agrártermékek árai növekednek."
    },
    {
      "questionId": "1307d060-9169-4d89-9535-3efde240613d",
      "answer": true,
      "respondent": "expert",
      "comment": "26 uniós tagállam már eltörölte a sürgősségi fogamzásgátlók vénykötelességét így Magyarország (szembemenve a 2015-ös EU-s ajánlással) marad az egyedüli ország az EU-ban, ahol továbbra is receptköteles a tabletta."
    },
    {
      "questionId": "197c00e0-94b8-4d0c-859b-4cc9ddf1682a",
      "answer": true,
      "respondent": "expert",
      "comment": "A nyugat-balkáni bővítés támogatói szerint az Európai Unió geopolitikai szempontból megerősödne, mert új befektetési lehetőségeket, gazdasági és energetikai kapcsolatokat, illetve stratégiai jelentőségű ellátási láncokat tudna magához vonzani. A bővítést ellenzők szerint viszont a nyugat-balkáni régió felzárkóztatása túl költséges és az EU bővítése helyett inkább a mélyítésre kellene fókuszálni."
    },
    {
      "questionId": "0d3a8497-58df-4570-bc67-53f5594b9da8",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "dbf25651-c031-47ca-9fa7-c47138b7f56e",
      "answer": false,
      "respondent": "expert",
      "comment": "Egyesek szerint az uniós szintű szabályozás, ami az online platformokra és a nagy keresőmotorok tevékenységére vonatkozik, nagyobb védettséget nyújt az álhírekkel és jogellenes tartalmakkal szemben és hozzájárul az alapvető jogok fokozottabb védelméhez az online térben. Mások szerint a médiavállalatoknak a saját, és nem uniós szabályozás alapján kellene fellépniük az álhírterjesztés ellen."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true,
      "respondent": "expert",
      "comment": "Egyesek szerint a külfüldröl áramló befektetések serkentik az Európai Unió gazdaságának növekedését és az innovációt. Mások szerint a külföldi befektetéseket átvilágító mechanizmus nem működik megfelelően, így a (biztonsági) kockázattal járó, potenciálisan káros befektetések észrevétlenek maradnak."
    },
    {
      "questionId": "09ec08f9-290b-440e-b5b9-66caed428aa4",
      "answer": true,
      "respondent": "expert",
      "comment": "Az intézkedés fő célja, hogy a minimálbér összege mindenhol akkora legyen, hogy megvédje a munkavállalót a szegénység és társadalmi kirekesztődés kockázatától. A tagállamokra vonatkozó minimálbér sokak szerint garancia lenne arra, hogy mindenhol biztosítsanak a megélhetéshez szükséges jövedelmet a munkavállalók számára. Ellenzői szerint a bérminimum rontja a gazdasági versenyképességet."
    },
    {
      "questionId": "54cf7cc8-f0d4-4402-a150-667ac2b7db52",
      "answer": true,
      "respondent": "expert",
      "comment": "Egyesek szerint a globális minimumadó bevezetése nem uniós, hanem nemzeti hatáskörbe tartozik és versenyhátrányt okozhat az EU-nak. Mások szerint kulcsfontosságú az egyenlő versenyfeltételek biztosítása az összes uniós tagállamban."
    },
    {
      "questionId": "0bc106da-f89b-47b8-b4dd-b8fa3ef5f9d0",
      "answer": true,
      "respondent": "expert",
      "comment": "Az euró jelenleg 20 EU tagállam közös pénzneme, sőt az EU-n kívül is használják. Ausztriában, a balti államokban, Szlovéniában és Szlovákiában is euróval fizetnek már. Egyesek szerint az euróövezethez való csatlakozás növelné a Magyarország gazdasági stabilitását és versenyképességét. Mások szerint pont, hogy csökkenne a versenyképesség az önálló pénzügypolitika feladásával."
    },
    {
      "questionId": "4591b1f7-304d-486a-a346-c18c9c08a254",
      "answer": null,
      "respondent": "expert",
      "comment": "AZ EU döntéshozatali mechanizmusának reformjával kapcsolatban időről időre felmerül az egyhangúsági követelmény, vagyis a tagállmi vétó megszüntetésének kérdése. Egyesek szerint ez a tagállamok nemzeti önrendelkezésének korlátozását jelentené. Mások szerint a vétójog megszüntetése megkönnyítené a döntéshozatalt."
    },
    {
      "questionId": "c4569cc0-824a-4fa8-9eea-da5fc9cc315c",
      "answer": false,
      "respondent": "expert",
      "comment": "Az Európai Ügyészség az EU pénzügyi érdekeit sértő bűncselekményekkel kapcsolatos nyomozással, a vádhatósági eljárások lefolytatásával és az elkövetők bíróság elé állításával megbízott független uniós szerv. A 27 tagállamból 22 csatlakozott a kezdeményezéshez. Egyesek szerint a csatlakozással a tagállamok, a büntetőjogi hatáskörük korlátozását vállalva, az egyik leglényegesebb hatáskörüket adják át az EU-nak. Mások szerint Magyarország egyes hatásköreit az unió intézményei útján tudná gyakorolni."
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": true,
      "respondent": "expert",
      "comment": "A Bizottság elnökét jelenleg az európai választásokat követően az Európai Parlament választja meg ötéves időtartamra, az Európai Tanács javaslatára. Egyesek szerint az Európai Bizottság elnökét közvetlenül kellene megválasztana, mert így az uniós polgárok nagyobb befolyást tudnak gyakorolni az unió működésére."
    },
    {
      "questionId": "0425439c-6db4-4097-816b-dd4b6b3fba23",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "6b47e1b0-3afe-485b-bd2b-428c74f9849f",
      "answer": true,
      "respondent": "expert",
      "comment": "Az Európai Unió Bíróságának ítéleteit a tagállamoknak végre kell hajtaniuk, de ezek figyelmen kívül hagyása számos tagállamban problémát jelent. Egyesek szerint az"
    },
    {
      "questionId": "a77a3ffa-f1d1-4009-8e63-29854c2715f8",
      "answer": true,
      "respondent": "expert",
      "comment": "Mivel az EP képviselői egyazon intézmény döntéshozói, vannak, akik szerint szükségtelen a választási lehetőséget az egyes tagállamok pártjaira korlátozni."
    },
    {
      "questionId": "9cf68d19-24d0-4d23-b93f-88e1c2e865db",
      "answer": true,
      "respondent": "expert",
      "comment": "Az önrendelkezési joggal és az emberi méltósággal kapcsolatban egyesek arra helyezik a hangsúlyt, hogy a méltósághoz – és így a méltó halálhoz – való jog alapjog. Mások szerint az élethez való jog elsőbbséget élvez az önrendelkezés jogával szemben."
    },
    {
      "questionId": "98dd7b51-6188-4d0f-b972-12cf41eacc04",
      "answer": true,
      "respondent": "expert",
      "comment": "A 2017-ben elfogadott Szociális Jogok Európai Pillére a közös európai szociális modell elemeit tartalmazza. Ezek közé tartozik többek között a biztonságos és rugalmas foglalkoztatás, a munka és magánélet közti egyensúly, a szociális védelem, a dolgozók tájákoztatása. A cselekvési terv jelenleg feladatokat javasol a tagállamoknak, amihez anyagi támogatást is nyújt, de kötelező érvényű szabályozás nem lépett életbe. Egyesek szerint a hatékonyan működő jóléti rendszer kiépítéséhez uniós szabályozása lenne szükség, mások szerint viszont a célkitűzések végrehajtása tagállami feladat."
    },
    {
      "questionId": "402c6721-6473-4a9a-8672-9bc35f7b3fba",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "a3ea50bc-3b67-48ca-9207-d4ec4775ed0e",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "f59aab98-8e63-4640-a47a-189f0e5acd0e",
      "answer": true,
      "respondent": "expert",
      "comment": "Egyesek szerint a helyi önkormányzatoknak nagyobb hatáskört kell biztosítani, mert a helyben élők tudják leginkább, hogy milyen problémáik és szükségleteik vannak. Mások szerint ez a közigazgatás hatékonyságának csökkenésével járna."
    },
    {
      "questionId": "31b15684-14b0-40f3-8f60-ba3bdd8509ae",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": false,
      "respondent": "expert",
      "comment": "Egyesek szerint az atomenergia termelése alacsony CO2 kibocsátással jár, a szél- és napenergia-erőművekkel szemben folyamatosan tud energiát termelni és olcsóbb üzemeltetni, mint a szén, vagy gáz-erőműveket. Mások szerint az atomerőművek felépítése rendkívül költséges, ha baleset történik, akkor drága és veszélyes a károk elhárítása illetve a sugárzó atomhulladék tárolása is problémát okoz."
    },
    {
      "questionId": "9d4570c9-3d7b-440b-964a-42f6ee209af3",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "e94c5628-8b53-4d67-859c-a9d19abdcc42",
      "answer": true,
      "respondent": "expert",
      "comment": "A vasút az egyik leginkább környezetbarát és energiahatékony közlekedési mód, a tagállami vasúti rendszerek azonban sokszor eltérőek. A fenntartható közlekedés támogatói a határokon átnyúló személyszállítás és árufuvarozás fejlesztése érdekében az országokat összekötő vasútvonalak beruházását szorgalmazzák."
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": true,
      "respondent": "expert",
      "comment": "Az EU jelenleg nem rendelkezik saját hadsereggel, kivéve kisebb harci alakulatokat és egyéb tagállamok közti együttműködést. A támogatók szerint a közös hadsereg megléte erősítené az EU nemzetközi pozícióit, és hozzájárulhatna regionális konfliktusok megoldásához. Az elképzelés ellenzői azt állítják, hogy a honvédelmet nemzeti szinten kell biztosítani."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": true,
      "respondent": "expert",
      "comment": "Az uniós vezetők 2023 decemberében úgy határoztak, hogy megkezdődhetnek a csatlakozási tárgyalások Ukrajnával. Egyesek szerint Ukrajnának minél hamarabb uniós tagállammá kell válnia, míg mások szerint Ukrajna közeljövőben felvétele nem szolgálja Magyarország és az EU érdekét."
    },
    {
      "questionId": "9776c490-7c51-4137-b6de-8b8cb707a598",
      "answer": true,
      "respondent": "expert",
      "comment": "Egyesek szerint a fegyverszállítások nem vezetnek az orosz-ukrán háború végéhez. Mások szerint Ukrajnát többek között fegyverszállítmányokkal is támogatni kell."
    },
    {
      "questionId": "c93b7864-9f4c-485d-a148-587f270ba320",
      "answer": true,
      "respondent": "expert",
      "comment": "Az EU az Ukrajna elleni invázióra válaszul szankciókat vezetett be Oroszországgal szemben. Emellett az EU intézkedéseket fogadott el azzal a céllal, hogy jelentősen meggyengítse Oroszország gazdaságát, és korlátozza hadviselési képességét. Egyesek szerint a további szankciók az EU-s tagállamok számára nagyobb károkat okozna, míg mások szerint a további szankciók képesek lennének Oroszország a háborús törekvéseiben korlátozni."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": false,
      "respondent": "expert",
      "comment": "A jelenlegi uniós menekült- és migrációkezelésről szóló rendelet nem tartalmazza azt, hogy a menedékkérőknek az EU tagállamok külső határainál vagy tranzitzónákban kell megvárniuk az eljárás végét. Egyesek szerint engedélyezni kellene, hogy az eljárás ideje alatt is szabadon beléphessenk az EU területére, míg mások szerint csak azoknak kell az uniós területre való belépést biztosítani, akik menedékjogot kaptak."
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true,
      "respondent": "expert",
      "comment": "Az Európai Unión belül több szektorban (egészségügy, kommunikáció, informatika stb.) is munkaerőhiány van, magasan képzett munkaerőre lenne szükség. Az EU-n kívülről történő bevándorlás könnyítését támogatók szerint az intézkedéssel javítani lehetne az EU versenyképességét. Mások szerint a munkaerőhiány EU-n belüli megoldásokkal kellene orvosolni."
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "6255ea95-e71f-4b4d-87de-cde1bb89da5f",
      "answer": true,
      "respondent": "expert",
      "comment": "Egyesek szerint egy egységes európai oktatási rendszer azonos magas színvonalú általános és középiskolai képzést biztosíthatna minden európai diák számára. Mások szerint egy ilyen rendszer csökkenti a tagállamok közvetlen beleszólását az oktatásba és nem biztos, hogy tekintettel lenne különféle nemzeti vagy regionális sajátosságra."
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "00f80f82-92c7-4634-af24-b5fca108e524",
      "answer": true,
      "respondent": "expert",
      "comment": "Az EU 2020-as adatai szerint a térségben 10-ből 1 lány számára jelentett problémát az intimhigiéniás termékek megvásárlása. Magyarországon a menstruációs szegénység nagyjából minden ötödik lányt érinti, ők anyagi okokból vagy kellő információ/felvilágosítás hiányában nem jutnak hozzá ezekhez a termékekhez. A probléma egyik lehetséges megoldása az intimhigiéniás termékek adóterheinek csökkentése."
    },
    {
      "questionId": "3f887b1b-a568-46c3-aac8-ba28533ff3df",
      "answer": true,
      "respondent": "expert",
      "comment": "A lakhatási válság nem csak Magyarországot, hanem a többi uniós tagállamot is érinti. A lakóingatlan-beruházások számában Európa szerte visszaesés történt, a szociális lakhatás pedig alulfinanszírozott. Ezzel szemben a piaci alapú (bér)lakások díjai egyre magasabbak lesznek, emiatt sokan költözésre és/vagy ingázásra kényszerülnek. A lakhatási költségek emelkedése nem csak az alacsony, hanem a közepes jövedelmű háztartásokat is érinti."
    },
    {
      "questionId": "ff6ed0a8-201f-49a9-ab51-f579a1ba0f95",
      "answer": true,
      "respondent": "expert"
    }
  ],
  "b68ae1da-a247-421b-855f-9c7e72ee27df": [
    {
      "questionId": "fbedd4d0-35c0-4751-8d28-76bad48bb229",
      "answer": true,
      "respondent": "expert",
      "comment": "Egyesek szerint az Európai Unió csak valódi szövetségi állammá válva, közös kül- és biztonságpolitikával, valamint központi fiskális politikával tud hatékonyan válaszolni a globális kihívásokra (klímaváltozás, geopolitikai feszültségek, versenyképesség csökkenése). Mások szerint a nemzetek identitásképző ereje nem leváltható és az egyenlő nemzetállamok együttműködése képes kezelni a felmerülő kihívásokat."
    },
    {
      "questionId": "2f9fe59a-c603-406b-a596-e51fc5e70cf7",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "ea669694-4d30-4380-8a81-016475ed1c4f",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "143d7fe4-6ed7-4f99-be75-86410ca6a191",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "b4cc4b7f-8791-46a3-8aa5-b29eb53b6e20",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "96fedda9-0a6f-40a9-9cb7-4444de9322f1",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "c7347b52-7e5d-4f1b-8ef5-a5a53fd78812",
      "answer": true,
      "respondent": "expert",
      "comment": "Jelenleg az EU főszabály szerint tiltja a cégeknek juttatott állami támogatásokat (pénzbeli, adókedvezmény, kedvezményes állami hitelek), de sok a kivétel és a szabályok kijátszhatóak. Egyesek szerint nagyobb szabadságot kéne a tagállamoknak biztosítani, hogy milyen ágazatokat támogatnak (pl: autógyártás, akkumulátor-gyártás, stb). Mások szerint szigorúbban be kéne tartatni a szabályokat, hogy érvényesüljenek a közös piacon az egyenlő versenyfeltételek."
    },
    {
      "questionId": "9d7753f9-e6c8-4d9b-84b8-cd37a1fc910f",
      "answer": true,
      "respondent": "expert",
      "comment": "Az importadók támogatói szerint, a vámok védik a tagállamok mezőgazdaságát és az európai piacot a fejlődő országok olcsóbb termékeivel szemben. Az ellenzők szerint viszont a verseny hiánya miatt az EU-s agrártermékek árai növekednek."
    },
    {
      "questionId": "1307d060-9169-4d89-9535-3efde240613d",
      "answer": true,
      "respondent": "expert",
      "comment": "26 uniós tagállam már eltörölte a sürgősségi fogamzásgátlók vénykötelességét így Magyarország (szembemenve a 2015-ös EU-s ajánlással) marad az egyedüli ország az EU-ban, ahol továbbra is receptköteles a tabletta."
    },
    {
      "questionId": "197c00e0-94b8-4d0c-859b-4cc9ddf1682a",
      "answer": true,
      "respondent": "expert",
      "comment": "A nyugat-balkáni bővítés támogatói szerint az Európai Unió geopolitikai szempontból megerősödne, mert új befektetési lehetőségeket, gazdasági és energetikai kapcsolatokat, illetve stratégiai jelentőségű ellátási láncokat tudna magához vonzani. A bővítést ellenzők szerint viszont a nyugat-balkáni régió felzárkóztatása túl költséges és az EU bővítése helyett inkább a mélyítésre kellene fókuszálni."
    },
    {
      "questionId": "0d3a8497-58df-4570-bc67-53f5594b9da8",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "dbf25651-c031-47ca-9fa7-c47138b7f56e",
      "answer": false,
      "respondent": "expert",
      "comment": "Egyesek szerint az uniós szintű szabályozás, ami az online platformokra és a nagy keresőmotorok tevékenységére vonatkozik, nagyobb védettséget nyújt az álhírekkel és jogellenes tartalmakkal szemben és hozzájárul az alapvető jogok fokozottabb védelméhez az online térben. Mások szerint a médiavállalatoknak a saját, és nem uniós szabályozás alapján kellene fellépniük az álhírterjesztés ellen."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true,
      "respondent": "expert",
      "comment": "Egyesek szerint a külfüldröl áramló befektetések serkentik az Európai Unió gazdaságának növekedését és az innovációt. Mások szerint a külföldi befektetéseket átvilágító mechanizmus nem működik megfelelően, így a (biztonsági) kockázattal járó, potenciálisan káros befektetések észrevétlenek maradnak."
    },
    {
      "questionId": "09ec08f9-290b-440e-b5b9-66caed428aa4",
      "answer": true,
      "respondent": "expert",
      "comment": "Az intézkedés fő célja, hogy a minimálbér összege mindenhol akkora legyen, hogy megvédje a munkavállalót a szegénység és társadalmi kirekesztődés kockázatától. A tagállamokra vonatkozó minimálbér sokak szerint garancia lenne arra, hogy mindenhol biztosítsanak a megélhetéshez szükséges jövedelmet a munkavállalók számára. Ellenzői szerint a bérminimum rontja a gazdasági versenyképességet."
    },
    {
      "questionId": "54cf7cc8-f0d4-4402-a150-667ac2b7db52",
      "answer": true,
      "respondent": "expert",
      "comment": "Egyesek szerint a globális minimumadó bevezetése nem uniós, hanem nemzeti hatáskörbe tartozik és versenyhátrányt okozhat az EU-nak. Mások szerint kulcsfontosságú az egyenlő versenyfeltételek biztosítása az összes uniós tagállamban."
    },
    {
      "questionId": "0bc106da-f89b-47b8-b4dd-b8fa3ef5f9d0",
      "answer": true,
      "respondent": "expert",
      "comment": "Az euró jelenleg 20 EU tagállam közös pénzneme, sőt az EU-n kívül is használják. Ausztriában, a balti államokban, Szlovéniában és Szlovákiában is euróval fizetnek már. Egyesek szerint az euróövezethez való csatlakozás növelné a Magyarország gazdasági stabilitását és versenyképességét. Mások szerint pont, hogy csökkenne a versenyképesség az önálló pénzügypolitika feladásával."
    },
    {
      "questionId": "4591b1f7-304d-486a-a346-c18c9c08a254",
      "answer": false,
      "respondent": "expert",
      "comment": "AZ EU döntéshozatali mechanizmusának reformjával kapcsolatban időről időre felmerül az egyhangúsági követelmény, vagyis a tagállmi vétó megszüntetésének kérdése. Egyesek szerint ez a tagállamok nemzeti önrendelkezésének korlátozását jelentené. Mások szerint a vétójog megszüntetése megkönnyítené a döntéshozatalt."
    },
    {
      "questionId": "c4569cc0-824a-4fa8-9eea-da5fc9cc315c",
      "answer": false,
      "respondent": "expert",
      "comment": "Az Európai Ügyészség az EU pénzügyi érdekeit sértő bűncselekményekkel kapcsolatos nyomozással, a vádhatósági eljárások lefolytatásával és az elkövetők bíróság elé állításával megbízott független uniós szerv. A 27 tagállamból 22 csatlakozott a kezdeményezéshez. Egyesek szerint a csatlakozással a tagállamok, a büntetőjogi hatáskörük korlátozását vállalva, az egyik leglényegesebb hatáskörüket adják át az EU-nak. Mások szerint Magyarország egyes hatásköreit az unió intézményei útján tudná gyakorolni."
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": true,
      "respondent": "expert",
      "comment": "A Bizottság elnökét jelenleg az európai választásokat követően az Európai Parlament választja meg ötéves időtartamra, az Európai Tanács javaslatára. Egyesek szerint az Európai Bizottság elnökét közvetlenül kellene megválasztana, mert így az uniós polgárok nagyobb befolyást tudnak gyakorolni az unió működésére."
    },
    {
      "questionId": "0425439c-6db4-4097-816b-dd4b6b3fba23",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "6b47e1b0-3afe-485b-bd2b-428c74f9849f",
      "answer": true,
      "respondent": "expert",
      "comment": "Az Európai Unió Bíróságának ítéleteit a tagállamoknak végre kell hajtaniuk, de ezek figyelmen kívül hagyása számos tagállamban problémát jelent. Egyesek szerint az"
    },
    {
      "questionId": "a77a3ffa-f1d1-4009-8e63-29854c2715f8",
      "answer": true,
      "respondent": "expert",
      "comment": "Mivel az EP képviselői egyazon intézmény döntéshozói, vannak, akik szerint szükségtelen a választási lehetőséget az egyes tagállamok pártjaira korlátozni."
    },
    {
      "questionId": "9cf68d19-24d0-4d23-b93f-88e1c2e865db",
      "answer": true,
      "respondent": "expert",
      "comment": "Az önrendelkezési joggal és az emberi méltósággal kapcsolatban egyesek arra helyezik a hangsúlyt, hogy a méltósághoz – és így a méltó halálhoz – való jog alapjog. Mások szerint az élethez való jog elsőbbséget élvez az önrendelkezés jogával szemben."
    },
    {
      "questionId": "98dd7b51-6188-4d0f-b972-12cf41eacc04",
      "answer": true,
      "respondent": "expert",
      "comment": "A 2017-ben elfogadott Szociális Jogok Európai Pillére a közös európai szociális modell elemeit tartalmazza. Ezek közé tartozik többek között a biztonságos és rugalmas foglalkoztatás, a munka és magánélet közti egyensúly, a szociális védelem, a dolgozók tájákoztatása. A cselekvési terv jelenleg feladatokat javasol a tagállamoknak, amihez anyagi támogatást is nyújt, de kötelező érvényű szabályozás nem lépett életbe. Egyesek szerint a hatékonyan működő jóléti rendszer kiépítéséhez uniós szabályozása lenne szükség, mások szerint viszont a célkitűzések végrehajtása tagállami feladat."
    },
    {
      "questionId": "402c6721-6473-4a9a-8672-9bc35f7b3fba",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "a3ea50bc-3b67-48ca-9207-d4ec4775ed0e",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "f59aab98-8e63-4640-a47a-189f0e5acd0e",
      "answer": true,
      "respondent": "expert",
      "comment": "Egyesek szerint a helyi önkormányzatoknak nagyobb hatáskört kell biztosítani, mert a helyben élők tudják leginkább, hogy milyen problémáik és szükségleteik vannak. Mások szerint ez a közigazgatás hatékonyságának csökkenésével járna."
    },
    {
      "questionId": "31b15684-14b0-40f3-8f60-ba3bdd8509ae",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": false,
      "respondent": "expert",
      "comment": "Egyesek szerint az atomenergia termelése alacsony CO2 kibocsátással jár, a szél- és napenergia-erőművekkel szemben folyamatosan tud energiát termelni és olcsóbb üzemeltetni, mint a szén, vagy gáz-erőműveket. Mások szerint az atomerőművek felépítése rendkívül költséges, ha baleset történik, akkor drága és veszélyes a károk elhárítása illetve a sugárzó atomhulladék tárolása is problémát okoz."
    },
    {
      "questionId": "9d4570c9-3d7b-440b-964a-42f6ee209af3",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "e94c5628-8b53-4d67-859c-a9d19abdcc42",
      "answer": true,
      "respondent": "expert",
      "comment": "A vasút az egyik leginkább környezetbarát és energiahatékony közlekedési mód, a tagállami vasúti rendszerek azonban sokszor eltérőek. A fenntartható közlekedés támogatói a határokon átnyúló személyszállítás és árufuvarozás fejlesztése érdekében az országokat összekötő vasútvonalak beruházását szorgalmazzák."
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": true,
      "respondent": "expert",
      "comment": "Az EU jelenleg nem rendelkezik saját hadsereggel, kivéve kisebb harci alakulatokat és egyéb tagállamok közti együttműködést. A támogatók szerint a közös hadsereg megléte erősítené az EU nemzetközi pozícióit, és hozzájárulhatna regionális konfliktusok megoldásához. Az elképzelés ellenzői azt állítják, hogy a honvédelmet nemzeti szinten kell biztosítani."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": true,
      "respondent": "expert",
      "comment": "Az uniós vezetők 2023 decemberében úgy határoztak, hogy megkezdődhetnek a csatlakozási tárgyalások Ukrajnával. Egyesek szerint Ukrajnának minél hamarabb uniós tagállammá kell válnia, míg mások szerint Ukrajna közeljövőben felvétele nem szolgálja Magyarország és az EU érdekét."
    },
    {
      "questionId": "9776c490-7c51-4137-b6de-8b8cb707a598",
      "answer": null,
      "respondent": "expert",
      "comment": "Egyesek szerint a fegyverszállítások nem vezetnek az orosz-ukrán háború végéhez. Mások szerint Ukrajnát többek között fegyverszállítmányokkal is támogatni kell."
    },
    {
      "questionId": "c93b7864-9f4c-485d-a148-587f270ba320",
      "answer": true,
      "respondent": "expert",
      "comment": "Az EU az Ukrajna elleni invázióra válaszul szankciókat vezetett be Oroszországgal szemben. Emellett az EU intézkedéseket fogadott el azzal a céllal, hogy jelentősen meggyengítse Oroszország gazdaságát, és korlátozza hadviselési képességét. Egyesek szerint a további szankciók az EU-s tagállamok számára nagyobb károkat okozna, míg mások szerint a további szankciók képesek lennének Oroszország a háborús törekvéseiben korlátozni."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true,
      "respondent": "expert",
      "comment": "A jelenlegi uniós menekült- és migrációkezelésről szóló rendelet nem tartalmazza azt, hogy a menedékkérőknek az EU tagállamok külső határainál vagy tranzitzónákban kell megvárniuk az eljárás végét. Egyesek szerint engedélyezni kellene, hogy az eljárás ideje alatt is szabadon beléphessenk az EU területére, míg mások szerint csak azoknak kell az uniós területre való belépést biztosítani, akik menedékjogot kaptak."
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true,
      "respondent": "expert",
      "comment": "Az Európai Unión belül több szektorban (egészségügy, kommunikáció, informatika stb.) is munkaerőhiány van, magasan képzett munkaerőre lenne szükség. Az EU-n kívülről történő bevándorlás könnyítését támogatók szerint az intézkedéssel javítani lehetne az EU versenyképességét. Mások szerint a munkaerőhiány EU-n belüli megoldásokkal kellene orvosolni."
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "6255ea95-e71f-4b4d-87de-cde1bb89da5f",
      "answer": true,
      "respondent": "expert",
      "comment": "Egyesek szerint egy egységes európai oktatási rendszer azonos magas színvonalú általános és középiskolai képzést biztosíthatna minden európai diák számára. Mások szerint egy ilyen rendszer csökkenti a tagállamok közvetlen beleszólását az oktatásba és nem biztos, hogy tekintettel lenne különféle nemzeti vagy regionális sajátosságra."
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "00f80f82-92c7-4634-af24-b5fca108e524",
      "answer": true,
      "respondent": "expert",
      "comment": "Az EU 2020-as adatai szerint a térségben 10-ből 1 lány számára jelentett problémát az intimhigiéniás termékek megvásárlása. Magyarországon a menstruációs szegénység nagyjából minden ötödik lányt érinti, ők anyagi okokból vagy kellő információ/felvilágosítás hiányában nem jutnak hozzá ezekhez a termékekhez. A probléma egyik lehetséges megoldása az intimhigiéniás termékek adóterheinek csökkentése."
    },
    {
      "questionId": "3f887b1b-a568-46c3-aac8-ba28533ff3df",
      "answer": true,
      "respondent": "expert",
      "comment": "A lakhatási válság nem csak Magyarországot, hanem a többi uniós tagállamot is érinti. A lakóingatlan-beruházások számában Európa szerte visszaesés történt, a szociális lakhatás pedig alulfinanszírozott. Ezzel szemben a piaci alapú (bér)lakások díjai egyre magasabbak lesznek, emiatt sokan költözésre és/vagy ingázásra kényszerülnek. A lakhatási költségek emelkedése nem csak az alacsony, hanem a közepes jövedelmű háztartásokat is érinti."
    },
    {
      "questionId": "ff6ed0a8-201f-49a9-ab51-f579a1ba0f95",
      "answer": true,
      "respondent": "expert"
    }
  ],
  "d578d28c-dbac-4bae-9cc4-963b506e0101": [
    {
      "questionId": "fbedd4d0-35c0-4751-8d28-76bad48bb229",
      "answer": true,
      "respondent": "expert",
      "comment": "Egyesek szerint az Európai Unió csak valódi szövetségi állammá válva, közös kül- és biztonságpolitikával, valamint központi fiskális politikával tud hatékonyan válaszolni a globális kihívásokra (klímaváltozás, geopolitikai feszültségek, versenyképesség csökkenése). Mások szerint a nemzetek identitásképző ereje nem leváltható és az egyenlő nemzetállamok együttműködése képes kezelni a felmerülő kihívásokat."
    },
    {
      "questionId": "2f9fe59a-c603-406b-a596-e51fc5e70cf7",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "ea669694-4d30-4380-8a81-016475ed1c4f",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "143d7fe4-6ed7-4f99-be75-86410ca6a191",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "b4cc4b7f-8791-46a3-8aa5-b29eb53b6e20",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "96fedda9-0a6f-40a9-9cb7-4444de9322f1",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "c7347b52-7e5d-4f1b-8ef5-a5a53fd78812",
      "answer": true,
      "respondent": "expert",
      "comment": "Jelenleg az EU főszabály szerint tiltja a cégeknek juttatott állami támogatásokat (pénzbeli, adókedvezmény, kedvezményes állami hitelek), de sok a kivétel és a szabályok kijátszhatóak. Egyesek szerint nagyobb szabadságot kéne a tagállamoknak biztosítani, hogy milyen ágazatokat támogatnak (pl: autógyártás, akkumulátor-gyártás, stb). Mások szerint szigorúbban be kéne tartatni a szabályokat, hogy érvényesüljenek a közös piacon az egyenlő versenyfeltételek."
    },
    {
      "questionId": "9d7753f9-e6c8-4d9b-84b8-cd37a1fc910f",
      "answer": false,
      "respondent": "expert",
      "comment": "Az importadók támogatói szerint, a vámok védik a tagállamok mezőgazdaságát és az európai piacot a fejlődő országok olcsóbb termékeivel szemben. Az ellenzők szerint viszont a verseny hiánya miatt az EU-s agrártermékek árai növekednek."
    },
    {
      "questionId": "1307d060-9169-4d89-9535-3efde240613d",
      "answer": true,
      "respondent": "expert",
      "comment": "26 uniós tagállam már eltörölte a sürgősségi fogamzásgátlók vénykötelességét így Magyarország (szembemenve a 2015-ös EU-s ajánlással) marad az egyedüli ország az EU-ban, ahol továbbra is receptköteles a tabletta."
    },
    {
      "questionId": "197c00e0-94b8-4d0c-859b-4cc9ddf1682a",
      "answer": true,
      "respondent": "expert",
      "comment": "A nyugat-balkáni bővítés támogatói szerint az Európai Unió geopolitikai szempontból megerősödne, mert új befektetési lehetőségeket, gazdasági és energetikai kapcsolatokat, illetve stratégiai jelentőségű ellátási láncokat tudna magához vonzani. A bővítést ellenzők szerint viszont a nyugat-balkáni régió felzárkóztatása túl költséges és az EU bővítése helyett inkább a mélyítésre kellene fókuszálni."
    },
    {
      "questionId": "0d3a8497-58df-4570-bc67-53f5594b9da8",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "dbf25651-c031-47ca-9fa7-c47138b7f56e",
      "answer": false,
      "respondent": "expert",
      "comment": "Egyesek szerint az uniós szintű szabályozás, ami az online platformokra és a nagy keresőmotorok tevékenységére vonatkozik, nagyobb védettséget nyújt az álhírekkel és jogellenes tartalmakkal szemben és hozzájárul az alapvető jogok fokozottabb védelméhez az online térben. Mások szerint a médiavállalatoknak a saját, és nem uniós szabályozás alapján kellene fellépniük az álhírterjesztés ellen."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true,
      "respondent": "expert",
      "comment": "Egyesek szerint a külfüldröl áramló befektetések serkentik az Európai Unió gazdaságának növekedését és az innovációt. Mások szerint a külföldi befektetéseket átvilágító mechanizmus nem működik megfelelően, így a (biztonsági) kockázattal járó, potenciálisan káros befektetések észrevétlenek maradnak."
    },
    {
      "questionId": "09ec08f9-290b-440e-b5b9-66caed428aa4",
      "answer": true,
      "respondent": "expert",
      "comment": "Az intézkedés fő célja, hogy a minimálbér összege mindenhol akkora legyen, hogy megvédje a munkavállalót a szegénység és társadalmi kirekesztődés kockázatától. A tagállamokra vonatkozó minimálbér sokak szerint garancia lenne arra, hogy mindenhol biztosítsanak a megélhetéshez szükséges jövedelmet a munkavállalók számára. Ellenzői szerint a bérminimum rontja a gazdasági versenyképességet."
    },
    {
      "questionId": "54cf7cc8-f0d4-4402-a150-667ac2b7db52",
      "answer": true,
      "respondent": "expert",
      "comment": "Egyesek szerint a globális minimumadó bevezetése nem uniós, hanem nemzeti hatáskörbe tartozik és versenyhátrányt okozhat az EU-nak. Mások szerint kulcsfontosságú az egyenlő versenyfeltételek biztosítása az összes uniós tagállamban."
    },
    {
      "questionId": "0bc106da-f89b-47b8-b4dd-b8fa3ef5f9d0",
      "answer": true,
      "respondent": "expert",
      "comment": "Az euró jelenleg 20 EU tagállam közös pénzneme, sőt az EU-n kívül is használják. Ausztriában, a balti államokban, Szlovéniában és Szlovákiában is euróval fizetnek már. Egyesek szerint az euróövezethez való csatlakozás növelné a Magyarország gazdasági stabilitását és versenyképességét. Mások szerint pont, hogy csökkenne a versenyképesség az önálló pénzügypolitika feladásával."
    },
    {
      "questionId": "4591b1f7-304d-486a-a346-c18c9c08a254",
      "answer": true,
      "respondent": "expert",
      "comment": "AZ EU döntéshozatali mechanizmusának reformjával kapcsolatban időről időre felmerül az egyhangúsági követelmény, vagyis a tagállmi vétó megszüntetésének kérdése. Egyesek szerint ez a tagállamok nemzeti önrendelkezésének korlátozását jelentené. Mások szerint a vétójog megszüntetése megkönnyítené a döntéshozatalt."
    },
    {
      "questionId": "c4569cc0-824a-4fa8-9eea-da5fc9cc315c",
      "answer": false,
      "respondent": "expert",
      "comment": "Az Európai Ügyészség az EU pénzügyi érdekeit sértő bűncselekményekkel kapcsolatos nyomozással, a vádhatósági eljárások lefolytatásával és az elkövetők bíróság elé állításával megbízott független uniós szerv. A 27 tagállamból 22 csatlakozott a kezdeményezéshez. Egyesek szerint a csatlakozással a tagállamok, a büntetőjogi hatáskörük korlátozását vállalva, az egyik leglényegesebb hatáskörüket adják át az EU-nak. Mások szerint Magyarország egyes hatásköreit az unió intézményei útján tudná gyakorolni."
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": false,
      "respondent": "expert",
      "comment": "A Bizottság elnökét jelenleg az európai választásokat követően az Európai Parlament választja meg ötéves időtartamra, az Európai Tanács javaslatára. Egyesek szerint az Európai Bizottság elnökét közvetlenül kellene megválasztana, mert így az uniós polgárok nagyobb befolyást tudnak gyakorolni az unió működésére."
    },
    {
      "questionId": "0425439c-6db4-4097-816b-dd4b6b3fba23",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "6b47e1b0-3afe-485b-bd2b-428c74f9849f",
      "answer": true,
      "respondent": "expert",
      "comment": "Az Európai Unió Bíróságának ítéleteit a tagállamoknak végre kell hajtaniuk, de ezek figyelmen kívül hagyása számos tagállamban problémát jelent. Egyesek szerint az"
    },
    {
      "questionId": "a77a3ffa-f1d1-4009-8e63-29854c2715f8",
      "answer": false,
      "respondent": "expert",
      "comment": "Mivel az EP képviselői egyazon intézmény döntéshozói, vannak, akik szerint szükségtelen a választási lehetőséget az egyes tagállamok pártjaira korlátozni."
    },
    {
      "questionId": "9cf68d19-24d0-4d23-b93f-88e1c2e865db",
      "answer": true,
      "respondent": "expert",
      "comment": "Az önrendelkezési joggal és az emberi méltósággal kapcsolatban egyesek arra helyezik a hangsúlyt, hogy a méltósághoz – és így a méltó halálhoz – való jog alapjog. Mások szerint az élethez való jog elsőbbséget élvez az önrendelkezés jogával szemben."
    },
    {
      "questionId": "98dd7b51-6188-4d0f-b972-12cf41eacc04",
      "answer": true,
      "respondent": "expert",
      "comment": "A 2017-ben elfogadott Szociális Jogok Európai Pillére a közös európai szociális modell elemeit tartalmazza. Ezek közé tartozik többek között a biztonságos és rugalmas foglalkoztatás, a munka és magánélet közti egyensúly, a szociális védelem, a dolgozók tájákoztatása. A cselekvési terv jelenleg feladatokat javasol a tagállamoknak, amihez anyagi támogatást is nyújt, de kötelező érvényű szabályozás nem lépett életbe. Egyesek szerint a hatékonyan működő jóléti rendszer kiépítéséhez uniós szabályozása lenne szükség, mások szerint viszont a célkitűzések végrehajtása tagállami feladat."
    },
    {
      "questionId": "402c6721-6473-4a9a-8672-9bc35f7b3fba",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "a3ea50bc-3b67-48ca-9207-d4ec4775ed0e",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "f59aab98-8e63-4640-a47a-189f0e5acd0e",
      "answer": true,
      "respondent": "expert",
      "comment": "Egyesek szerint a helyi önkormányzatoknak nagyobb hatáskört kell biztosítani, mert a helyben élők tudják leginkább, hogy milyen problémáik és szükségleteik vannak. Mások szerint ez a közigazgatás hatékonyságának csökkenésével járna."
    },
    {
      "questionId": "31b15684-14b0-40f3-8f60-ba3bdd8509ae",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": false,
      "respondent": "expert",
      "comment": "Egyesek szerint az atomenergia termelése alacsony CO2 kibocsátással jár, a szél- és napenergia-erőművekkel szemben folyamatosan tud energiát termelni és olcsóbb üzemeltetni, mint a szén, vagy gáz-erőműveket. Mások szerint az atomerőművek felépítése rendkívül költséges, ha baleset történik, akkor drága és veszélyes a károk elhárítása illetve a sugárzó atomhulladék tárolása is problémát okoz."
    },
    {
      "questionId": "9d4570c9-3d7b-440b-964a-42f6ee209af3",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "e94c5628-8b53-4d67-859c-a9d19abdcc42",
      "answer": true,
      "respondent": "expert",
      "comment": "A vasút az egyik leginkább környezetbarát és energiahatékony közlekedési mód, a tagállami vasúti rendszerek azonban sokszor eltérőek. A fenntartható közlekedés támogatói a határokon átnyúló személyszállítás és árufuvarozás fejlesztése érdekében az országokat összekötő vasútvonalak beruházását szorgalmazzák."
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": true,
      "respondent": "expert",
      "comment": "Az EU jelenleg nem rendelkezik saját hadsereggel, kivéve kisebb harci alakulatokat és egyéb tagállamok közti együttműködést. A támogatók szerint a közös hadsereg megléte erősítené az EU nemzetközi pozícióit, és hozzájárulhatna regionális konfliktusok megoldásához. Az elképzelés ellenzői azt állítják, hogy a honvédelmet nemzeti szinten kell biztosítani."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": true,
      "respondent": "expert",
      "comment": "Az uniós vezetők 2023 decemberében úgy határoztak, hogy megkezdődhetnek a csatlakozási tárgyalások Ukrajnával. Egyesek szerint Ukrajnának minél hamarabb uniós tagállammá kell válnia, míg mások szerint Ukrajna közeljövőben felvétele nem szolgálja Magyarország és az EU érdekét."
    },
    {
      "questionId": "9776c490-7c51-4137-b6de-8b8cb707a598",
      "answer": true,
      "respondent": "expert",
      "comment": "Egyesek szerint a fegyverszállítások nem vezetnek az orosz-ukrán háború végéhez. Mások szerint Ukrajnát többek között fegyverszállítmányokkal is támogatni kell."
    },
    {
      "questionId": "c93b7864-9f4c-485d-a148-587f270ba320",
      "answer": true,
      "respondent": "expert",
      "comment": "Az EU az Ukrajna elleni invázióra válaszul szankciókat vezetett be Oroszországgal szemben. Emellett az EU intézkedéseket fogadott el azzal a céllal, hogy jelentősen meggyengítse Oroszország gazdaságát, és korlátozza hadviselési képességét. Egyesek szerint a további szankciók az EU-s tagállamok számára nagyobb károkat okozna, míg mások szerint a további szankciók képesek lennének Oroszország a háborús törekvéseiben korlátozni."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true,
      "respondent": "expert",
      "comment": "A jelenlegi uniós menekült- és migrációkezelésről szóló rendelet nem tartalmazza azt, hogy a menedékkérőknek az EU tagállamok külső határainál vagy tranzitzónákban kell megvárniuk az eljárás végét. Egyesek szerint engedélyezni kellene, hogy az eljárás ideje alatt is szabadon beléphessenk az EU területére, míg mások szerint csak azoknak kell az uniós területre való belépést biztosítani, akik menedékjogot kaptak."
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": false,
      "respondent": "expert",
      "comment": "Az Európai Unión belül több szektorban (egészségügy, kommunikáció, informatika stb.) is munkaerőhiány van, magasan képzett munkaerőre lenne szükség. Az EU-n kívülről történő bevándorlás könnyítését támogatók szerint az intézkedéssel javítani lehetne az EU versenyképességét. Mások szerint a munkaerőhiány EU-n belüli megoldásokkal kellene orvosolni."
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "6255ea95-e71f-4b4d-87de-cde1bb89da5f",
      "answer": true,
      "respondent": "expert",
      "comment": "Egyesek szerint egy egységes európai oktatási rendszer azonos magas színvonalú általános és középiskolai képzést biztosíthatna minden európai diák számára. Mások szerint egy ilyen rendszer csökkenti a tagállamok közvetlen beleszólását az oktatásba és nem biztos, hogy tekintettel lenne különféle nemzeti vagy regionális sajátosságra."
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "00f80f82-92c7-4634-af24-b5fca108e524",
      "answer": true,
      "respondent": "expert",
      "comment": "Az EU 2020-as adatai szerint a térségben 10-ből 1 lány számára jelentett problémát az intimhigiéniás termékek megvásárlása. Magyarországon a menstruációs szegénység nagyjából minden ötödik lányt érinti, ők anyagi okokból vagy kellő információ/felvilágosítás hiányában nem jutnak hozzá ezekhez a termékekhez. A probléma egyik lehetséges megoldása az intimhigiéniás termékek adóterheinek csökkentése."
    },
    {
      "questionId": "3f887b1b-a568-46c3-aac8-ba28533ff3df",
      "answer": true,
      "respondent": "expert",
      "comment": "A lakhatási válság nem csak Magyarországot, hanem a többi uniós tagállamot is érinti. A lakóingatlan-beruházások számában Európa szerte visszaesés történt, a szociális lakhatás pedig alulfinanszírozott. Ezzel szemben a piaci alapú (bér)lakások díjai egyre magasabbak lesznek, emiatt sokan költözésre és/vagy ingázásra kényszerülnek. A lakhatási költségek emelkedése nem csak az alacsony, hanem a közepes jövedelmű háztartásokat is érinti."
    },
    {
      "questionId": "ff6ed0a8-201f-49a9-ab51-f579a1ba0f95",
      "answer": true,
      "respondent": "expert"
    }
  ],
  "7a6f9a15-2e71-4bca-a45d-94680f9b4755": [
    {
      "questionId": "fbedd4d0-35c0-4751-8d28-76bad48bb229",
      "answer": false,
      "respondent": "expert",
      "comment": "Egyesek szerint az Európai Unió csak valódi szövetségi állammá válva, közös kül- és biztonságpolitikával, valamint központi fiskális politikával tud hatékonyan válaszolni a globális kihívásokra (klímaváltozás, geopolitikai feszültségek, versenyképesség csökkenése). Mások szerint a nemzetek identitásképző ereje nem leváltható és az egyenlő nemzetállamok együttműködése képes kezelni a felmerülő kihívásokat."
    },
    {
      "questionId": "2f9fe59a-c603-406b-a596-e51fc5e70cf7",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "ea669694-4d30-4380-8a81-016475ed1c4f",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "143d7fe4-6ed7-4f99-be75-86410ca6a191",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "b4cc4b7f-8791-46a3-8aa5-b29eb53b6e20",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "96fedda9-0a6f-40a9-9cb7-4444de9322f1",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "c7347b52-7e5d-4f1b-8ef5-a5a53fd78812",
      "answer": false,
      "respondent": "expert",
      "comment": "Jelenleg az EU főszabály szerint tiltja a cégeknek juttatott állami támogatásokat (pénzbeli, adókedvezmény, kedvezményes állami hitelek), de sok a kivétel és a szabályok kijátszhatóak. Egyesek szerint nagyobb szabadságot kéne a tagállamoknak biztosítani, hogy milyen ágazatokat támogatnak (pl: autógyártás, akkumulátor-gyártás, stb). Mások szerint szigorúbban be kéne tartatni a szabályokat, hogy érvényesüljenek a közös piacon az egyenlő versenyfeltételek."
    },
    {
      "questionId": "9d7753f9-e6c8-4d9b-84b8-cd37a1fc910f",
      "answer": false,
      "respondent": "expert",
      "comment": "Az importadók támogatói szerint, a vámok védik a tagállamok mezőgazdaságát és az európai piacot a fejlődő országok olcsóbb termékeivel szemben. Az ellenzők szerint viszont a verseny hiánya miatt az EU-s agrártermékek árai növekednek."
    },
    {
      "questionId": "1307d060-9169-4d89-9535-3efde240613d",
      "answer": false,
      "respondent": "expert",
      "comment": "26 uniós tagállam már eltörölte a sürgősségi fogamzásgátlók vénykötelességét így Magyarország (szembemenve a 2015-ös EU-s ajánlással) marad az egyedüli ország az EU-ban, ahol továbbra is receptköteles a tabletta."
    },
    {
      "questionId": "197c00e0-94b8-4d0c-859b-4cc9ddf1682a",
      "answer": true,
      "respondent": "expert",
      "comment": "A nyugat-balkáni bővítés támogatói szerint az Európai Unió geopolitikai szempontból megerősödne, mert új befektetési lehetőségeket, gazdasági és energetikai kapcsolatokat, illetve stratégiai jelentőségű ellátási láncokat tudna magához vonzani. A bővítést ellenzők szerint viszont a nyugat-balkáni régió felzárkóztatása túl költséges és az EU bővítése helyett inkább a mélyítésre kellene fókuszálni."
    },
    {
      "questionId": "0d3a8497-58df-4570-bc67-53f5594b9da8",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "dbf25651-c031-47ca-9fa7-c47138b7f56e",
      "answer": false,
      "respondent": "expert",
      "comment": "Egyesek szerint az uniós szintű szabályozás, ami az online platformokra és a nagy keresőmotorok tevékenységére vonatkozik, nagyobb védettséget nyújt az álhírekkel és jogellenes tartalmakkal szemben és hozzájárul az alapvető jogok fokozottabb védelméhez az online térben. Mások szerint a médiavállalatoknak a saját, és nem uniós szabályozás alapján kellene fellépniük az álhírterjesztés ellen."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": false,
      "respondent": "expert",
      "comment": "Egyesek szerint a külfüldröl áramló befektetések serkentik az Európai Unió gazdaságának növekedését és az innovációt. Mások szerint a külföldi befektetéseket átvilágító mechanizmus nem működik megfelelően, így a (biztonsági) kockázattal járó, potenciálisan káros befektetések észrevétlenek maradnak."
    },
    {
      "questionId": "09ec08f9-290b-440e-b5b9-66caed428aa4",
      "answer": true,
      "respondent": "expert",
      "comment": "Az intézkedés fő célja, hogy a minimálbér összege mindenhol akkora legyen, hogy megvédje a munkavállalót a szegénység és társadalmi kirekesztődés kockázatától. A tagállamokra vonatkozó minimálbér sokak szerint garancia lenne arra, hogy mindenhol biztosítsanak a megélhetéshez szükséges jövedelmet a munkavállalók számára. Ellenzői szerint a bérminimum rontja a gazdasági versenyképességet."
    },
    {
      "questionId": "54cf7cc8-f0d4-4402-a150-667ac2b7db52",
      "answer": false,
      "respondent": "expert",
      "comment": "Egyesek szerint a globális minimumadó bevezetése nem uniós, hanem nemzeti hatáskörbe tartozik és versenyhátrányt okozhat az EU-nak. Mások szerint kulcsfontosságú az egyenlő versenyfeltételek biztosítása az összes uniós tagállamban."
    },
    {
      "questionId": "0bc106da-f89b-47b8-b4dd-b8fa3ef5f9d0",
      "answer": false,
      "respondent": "expert",
      "comment": "Az euró jelenleg 20 EU tagállam közös pénzneme, sőt az EU-n kívül is használják. Ausztriában, a balti államokban, Szlovéniában és Szlovákiában is euróval fizetnek már. Egyesek szerint az euróövezethez való csatlakozás növelné a Magyarország gazdasági stabilitását és versenyképességét. Mások szerint pont, hogy csökkenne a versenyképesség az önálló pénzügypolitika feladásával."
    },
    {
      "questionId": "4591b1f7-304d-486a-a346-c18c9c08a254",
      "answer": false,
      "respondent": "expert",
      "comment": "AZ EU döntéshozatali mechanizmusának reformjával kapcsolatban időről időre felmerül az egyhangúsági követelmény, vagyis a tagállmi vétó megszüntetésének kérdése. Egyesek szerint ez a tagállamok nemzeti önrendelkezésének korlátozását jelentené. Mások szerint a vétójog megszüntetése megkönnyítené a döntéshozatalt."
    },
    {
      "questionId": "c4569cc0-824a-4fa8-9eea-da5fc9cc315c",
      "answer": true,
      "respondent": "expert",
      "comment": "Az Európai Ügyészség az EU pénzügyi érdekeit sértő bűncselekményekkel kapcsolatos nyomozással, a vádhatósági eljárások lefolytatásával és az elkövetők bíróság elé állításával megbízott független uniós szerv. A 27 tagállamból 22 csatlakozott a kezdeményezéshez. Egyesek szerint a csatlakozással a tagállamok, a büntetőjogi hatáskörük korlátozását vállalva, az egyik leglényegesebb hatáskörüket adják át az EU-nak. Mások szerint Magyarország egyes hatásköreit az unió intézményei útján tudná gyakorolni."
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": false,
      "respondent": "expert",
      "comment": "A Bizottság elnökét jelenleg az európai választásokat követően az Európai Parlament választja meg ötéves időtartamra, az Európai Tanács javaslatára. Egyesek szerint az Európai Bizottság elnökét közvetlenül kellene megválasztana, mert így az uniós polgárok nagyobb befolyást tudnak gyakorolni az unió működésére."
    },
    {
      "questionId": "0425439c-6db4-4097-816b-dd4b6b3fba23",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "6b47e1b0-3afe-485b-bd2b-428c74f9849f",
      "answer": false,
      "respondent": "expert",
      "comment": "Az Európai Unió Bíróságának ítéleteit a tagállamoknak végre kell hajtaniuk, de ezek figyelmen kívül hagyása számos tagállamban problémát jelent. Egyesek szerint az"
    },
    {
      "questionId": "a77a3ffa-f1d1-4009-8e63-29854c2715f8",
      "answer": false,
      "respondent": "expert",
      "comment": "Mivel az EP képviselői egyazon intézmény döntéshozói, vannak, akik szerint szükségtelen a választási lehetőséget az egyes tagállamok pártjaira korlátozni."
    },
    {
      "questionId": "9cf68d19-24d0-4d23-b93f-88e1c2e865db",
      "answer": false,
      "respondent": "expert",
      "comment": "Az önrendelkezési joggal és az emberi méltósággal kapcsolatban egyesek arra helyezik a hangsúlyt, hogy a méltósághoz – és így a méltó halálhoz – való jog alapjog. Mások szerint az élethez való jog elsőbbséget élvez az önrendelkezés jogával szemben."
    },
    {
      "questionId": "98dd7b51-6188-4d0f-b972-12cf41eacc04",
      "answer": false,
      "respondent": "expert",
      "comment": "A 2017-ben elfogadott Szociális Jogok Európai Pillére a közös európai szociális modell elemeit tartalmazza. Ezek közé tartozik többek között a biztonságos és rugalmas foglalkoztatás, a munka és magánélet közti egyensúly, a szociális védelem, a dolgozók tájákoztatása. A cselekvési terv jelenleg feladatokat javasol a tagállamoknak, amihez anyagi támogatást is nyújt, de kötelező érvényű szabályozás nem lépett életbe. Egyesek szerint a hatékonyan működő jóléti rendszer kiépítéséhez uniós szabályozása lenne szükség, mások szerint viszont a célkitűzések végrehajtása tagállami feladat."
    },
    {
      "questionId": "402c6721-6473-4a9a-8672-9bc35f7b3fba",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "a3ea50bc-3b67-48ca-9207-d4ec4775ed0e",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "f59aab98-8e63-4640-a47a-189f0e5acd0e",
      "answer": false,
      "respondent": "expert",
      "comment": "Egyesek szerint a helyi önkormányzatoknak nagyobb hatáskört kell biztosítani, mert a helyben élők tudják leginkább, hogy milyen problémáik és szükségleteik vannak. Mások szerint ez a közigazgatás hatékonyságának csökkenésével járna."
    },
    {
      "questionId": "31b15684-14b0-40f3-8f60-ba3bdd8509ae",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": true,
      "respondent": "expert",
      "comment": "Egyesek szerint az atomenergia termelése alacsony CO2 kibocsátással jár, a szél- és napenergia-erőművekkel szemben folyamatosan tud energiát termelni és olcsóbb üzemeltetni, mint a szén, vagy gáz-erőműveket. Mások szerint az atomerőművek felépítése rendkívül költséges, ha baleset történik, akkor drága és veszélyes a károk elhárítása illetve a sugárzó atomhulladék tárolása is problémát okoz."
    },
    {
      "questionId": "9d4570c9-3d7b-440b-964a-42f6ee209af3",
      "answer": false,
      "respondent": "expert"
    },
    {
      "questionId": "e94c5628-8b53-4d67-859c-a9d19abdcc42",
      "answer": true,
      "respondent": "expert",
      "comment": "A vasút az egyik leginkább környezetbarát és energiahatékony közlekedési mód, a tagállami vasúti rendszerek azonban sokszor eltérőek. A fenntartható közlekedés támogatói a határokon átnyúló személyszállítás és árufuvarozás fejlesztése érdekében az országokat összekötő vasútvonalak beruházását szorgalmazzák."
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": true,
      "respondent": "expert",
      "comment": "Az EU jelenleg nem rendelkezik saját hadsereggel, kivéve kisebb harci alakulatokat és egyéb tagállamok közti együttműködést. A támogatók szerint a közös hadsereg megléte erősítené az EU nemzetközi pozícióit, és hozzájárulhatna regionális konfliktusok megoldásához. Az elképzelés ellenzői azt állítják, hogy a honvédelmet nemzeti szinten kell biztosítani."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": false,
      "respondent": "expert",
      "comment": "Az uniós vezetők 2023 decemberében úgy határoztak, hogy megkezdődhetnek a csatlakozási tárgyalások Ukrajnával. Egyesek szerint Ukrajnának minél hamarabb uniós tagállammá kell válnia, míg mások szerint Ukrajna közeljövőben felvétele nem szolgálja Magyarország és az EU érdekét."
    },
    {
      "questionId": "9776c490-7c51-4137-b6de-8b8cb707a598",
      "answer": false,
      "respondent": "expert",
      "comment": "Egyesek szerint a fegyverszállítások nem vezetnek az orosz-ukrán háború végéhez. Mások szerint Ukrajnát többek között fegyverszállítmányokkal is támogatni kell."
    },
    {
      "questionId": "c93b7864-9f4c-485d-a148-587f270ba320",
      "answer": false,
      "respondent": "expert",
      "comment": "Az EU az Ukrajna elleni invázióra válaszul szankciókat vezetett be Oroszországgal szemben. Emellett az EU intézkedéseket fogadott el azzal a céllal, hogy jelentősen meggyengítse Oroszország gazdaságát, és korlátozza hadviselési képességét. Egyesek szerint a további szankciók az EU-s tagállamok számára nagyobb károkat okozna, míg mások szerint a további szankciók képesek lennének Oroszország a háborús törekvéseiben korlátozni."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true,
      "respondent": "expert",
      "comment": "A jelenlegi uniós menekült- és migrációkezelésről szóló rendelet nem tartalmazza azt, hogy a menedékkérőknek az EU tagállamok külső határainál vagy tranzitzónákban kell megvárniuk az eljárás végét. Egyesek szerint engedélyezni kellene, hogy az eljárás ideje alatt is szabadon beléphessenk az EU területére, míg mások szerint csak azoknak kell az uniós területre való belépést biztosítani, akik menedékjogot kaptak."
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true,
      "respondent": "expert",
      "comment": "Az Európai Unión belül több szektorban (egészségügy, kommunikáció, informatika stb.) is munkaerőhiány van, magasan képzett munkaerőre lenne szükség. Az EU-n kívülről történő bevándorlás könnyítését támogatók szerint az intézkedéssel javítani lehetne az EU versenyképességét. Mások szerint a munkaerőhiány EU-n belüli megoldásokkal kellene orvosolni."
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "6255ea95-e71f-4b4d-87de-cde1bb89da5f",
      "answer": false,
      "respondent": "expert",
      "comment": "Egyesek szerint egy egységes európai oktatási rendszer azonos magas színvonalú általános és középiskolai képzést biztosíthatna minden európai diák számára. Mások szerint egy ilyen rendszer csökkenti a tagállamok közvetlen beleszólását az oktatásba és nem biztos, hogy tekintettel lenne különféle nemzeti vagy regionális sajátosságra."
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "00f80f82-92c7-4634-af24-b5fca108e524",
      "answer": false,
      "respondent": "expert",
      "comment": "Az EU 2020-as adatai szerint a térségben 10-ből 1 lány számára jelentett problémát az intimhigiéniás termékek megvásárlása. Magyarországon a menstruációs szegénység nagyjából minden ötödik lányt érinti, ők anyagi okokból vagy kellő információ/felvilágosítás hiányában nem jutnak hozzá ezekhez a termékekhez. A probléma egyik lehetséges megoldása az intimhigiéniás termékek adóterheinek csökkentése."
    },
    {
      "questionId": "3f887b1b-a568-46c3-aac8-ba28533ff3df",
      "answer": false,
      "respondent": "expert",
      "comment": "A lakhatási válság nem csak Magyarországot, hanem a többi uniós tagállamot is érinti. A lakóingatlan-beruházások számában Európa szerte visszaesés történt, a szociális lakhatás pedig alulfinanszírozott. Ezzel szemben a piaci alapú (bér)lakások díjai egyre magasabbak lesznek, emiatt sokan költözésre és/vagy ingázásra kényszerülnek. A lakhatási költségek emelkedése nem csak az alacsony, hanem a közepes jövedelmű háztartásokat is érinti."
    },
    {
      "questionId": "ff6ed0a8-201f-49a9-ab51-f579a1ba0f95",
      "answer": null,
      "respondent": "expert"
    }
  ]
}