{
  "df6eee27-f75d-430b-bc22-dc3cafa2bc90": [
    {
      "questionId": "fbedd4d0-35c0-4751-8d28-76bad48bb229",
      "answer": true
    },
    {
      "questionId": "2f9fe59a-c603-406b-a596-e51fc5e70cf7",
      "answer": true
    },
    {
      "questionId": "ea669694-4d30-4380-8a81-016475ed1c4f",
      "answer": false
    },
    {
      "questionId": "143d7fe4-6ed7-4f99-be75-86410ca6a191",
      "answer": true
    },
    {
      "questionId": "b4cc4b7f-8791-46a3-8aa5-b29eb53b6e20",
      "answer": true,
      "comment": "Mészáros Lőrincet külön is!"
    },
    {
      "questionId": "96fedda9-0a6f-40a9-9cb7-4444de9322f1",
      "answer": true
    },
    {
      "questionId": "c7347b52-7e5d-4f1b-8ef5-a5a53fd78812",
      "answer": true
    },
    {
      "questionId": "9d7753f9-e6c8-4d9b-84b8-cd37a1fc910f",
      "answer": true
    },
    {
      "questionId": "1307d060-9169-4d89-9535-3efde240613d",
      "answer": true
    },
    {
      "questionId": "197c00e0-94b8-4d0c-859b-4cc9ddf1682a",
      "answer": true
    },
    {
      "questionId": "0d3a8497-58df-4570-bc67-53f5594b9da8",
      "answer": false
    },
    {
      "questionId": "dbf25651-c031-47ca-9fa7-c47138b7f56e",
      "answer": false,
      "comment": "A Kutyapárt tovább erősítené az Európai Unió szerepét abban, hogy a nagy IT-cégekkel és szolgáltatókkal szemben hatékonyan, a tagállamok együttes erejével léphessen fel. Habár nincs semmi bajunk a laposföld hívőkkel, lássuk be, hogy nem szabad hagyni, hogy mindenféle hazugság keringjen az interneten."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true
    },
    {
      "questionId": "09ec08f9-290b-440e-b5b9-66caed428aa4",
      "answer": true
    },
    {
      "questionId": "54cf7cc8-f0d4-4402-a150-667ac2b7db52",
      "answer": true
    },
    {
      "questionId": "0bc106da-f89b-47b8-b4dd-b8fa3ef5f9d0",
      "answer": true,
      "comment": "De addig is vezesse be az EU a Forintot!"
    },
    {
      "questionId": "4591b1f7-304d-486a-a346-c18c9c08a254",
      "answer": null
    },
    {
      "questionId": "c4569cc0-824a-4fa8-9eea-da5fc9cc315c",
      "answer": false
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": true
    },
    {
      "questionId": "0425439c-6db4-4097-816b-dd4b6b3fba23",
      "answer": true
    },
    {
      "questionId": "6b47e1b0-3afe-485b-bd2b-428c74f9849f",
      "answer": true
    },
    {
      "questionId": "a77a3ffa-f1d1-4009-8e63-29854c2715f8",
      "answer": true
    },
    {
      "questionId": "9cf68d19-24d0-4d23-b93f-88e1c2e865db",
      "answer": true
    },
    {
      "questionId": "98dd7b51-6188-4d0f-b972-12cf41eacc04",
      "answer": true
    },
    {
      "questionId": "402c6721-6473-4a9a-8672-9bc35f7b3fba",
      "answer": true
    },
    {
      "questionId": "a3ea50bc-3b67-48ca-9207-d4ec4775ed0e",
      "answer": true
    },
    {
      "questionId": "f59aab98-8e63-4640-a47a-189f0e5acd0e",
      "answer": true
    },
    {
      "questionId": "31b15684-14b0-40f3-8f60-ba3bdd8509ae",
      "answer": false,
      "comment": "Mi is szeretnénk végre rákerülni a kormányzati plakátokra, hogy Magyarország ellen dolgozunk, úgyhogy a válaszunk nem."
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": false,
      "comment": "A Ganümédeszi Gyíkemberek azt mondták, hogy erre a kérdésre nemmel válaszoljunk."
    },
    {
      "questionId": "9d4570c9-3d7b-440b-964a-42f6ee209af3",
      "answer": true
    },
    {
      "questionId": "e94c5628-8b53-4d67-859c-a9d19abdcc42",
      "answer": true
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": true
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": true,
      "comment": "Mi is szeretnénk végre rákerülni a kormányzati plakátokra, hogy háborúpártiak vagyunk, úgyhogy a válaszunk igen."
    },
    {
      "questionId": "9776c490-7c51-4137-b6de-8b8cb707a598",
      "answer": true,
      "comment": "Mi is szeretnénk végre rákerülni a kormányzati plakátokra, hogy háborúpártiak vagyunk, úgyhogy a válaszunk igen."
    },
    {
      "questionId": "c93b7864-9f4c-485d-a148-587f270ba320",
      "answer": true,
      "comment": "Mi is szeretnénk végre rákerülni a kormányzati plakátokra, hogy háborúpártiak vagyunk, úgyhogy a válaszunk igen."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": false
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true,
      "comment": "Ha már a magyar orvosok úgyis Londonban dolgoznak, szükség lenne az utánpótlásra."
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true
    },
    {
      "questionId": "6255ea95-e71f-4b4d-87de-cde1bb89da5f",
      "answer": true,
      "comment": "Ösztönözzük az oktatási együttműködést az uniós országok között, annak érdekében, hogy az oktatáspolitikát közös célkitűzések mentén formáljuk, így biztosítva a gyermekjogok érvényesülését, az intézmények demokratikus működésének feltételeit, a diszkriminációmentes és korszerű oktatás érdekében. Tanuljuk meg együtt közösen, hogy a Föld nem lapos és gyíkemberek nem léteznek!"
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true
    },
    {
      "questionId": "00f80f82-92c7-4634-af24-b5fca108e524",
      "answer": true
    },
    {
      "questionId": "3f887b1b-a568-46c3-aac8-ba28533ff3df",
      "answer": true
    },
    {
      "questionId": "ff6ed0a8-201f-49a9-ab51-f579a1ba0f95",
      "answer": true
    }
  ],
  "b68ae1da-a247-421b-855f-9c7e72ee27df": [
    {
      "questionId": "fbedd4d0-35c0-4751-8d28-76bad48bb229",
      "answer": true,
      "comment": "A Momentum határozott álláspontja, hogy a globális kihívásokat, például a klímaváltozást vagy a geopolitikai feszültségek éleződését, kizárólag egy erős európai közösség részeként tudjuk kezelni. Ezért erősebb Európára van szükség."
    },
    {
      "questionId": "2f9fe59a-c603-406b-a596-e51fc5e70cf7",
      "answer": true,
      "comment": "Magyarország szempontjából jelenleg az egyik legfontosabb kapcsolódó kérdés, hogy az agrártámogatások valóban eljussanak a tisztességes gazdákhoz, és ne Orbán Viktor vejét és a többi NER-közeli zöldbárót gazdagítsák tovább. Ehhez erős antikorrupciós garanciákra van szükség, ahogy azt a programunkban részletesen kifejtjük."
    },
    {
      "questionId": "ea669694-4d30-4380-8a81-016475ed1c4f",
      "answer": false,
      "comment": "Az Unió zöldpolitikája hosszú távon mindannyiunk jólétét szolgálja, és a fenntartható és egészséges élelmiszerhez való hozzáférés garanciája. Fontosnak tartjuk viszont, hogy a gazdák kapjanak támogatást (mind tanácsadást, mind pénzügyi támogatást) a szigorú előírásoknak való megfeleléshez."
    },
    {
      "questionId": "143d7fe4-6ed7-4f99-be75-86410ca6a191",
      "answer": true,
      "comment": "A korrupcióellenes harc fontos eleme a transzparencia erősítése. Ne lehessen strómanok, offshore-céghálók mögé bújni."
    },
    {
      "questionId": "b4cc4b7f-8791-46a3-8aa5-b29eb53b6e20",
      "answer": true,
      "comment": "A Momentum programjában is kiemeljük, hogy korszerű adatalapú módszereket szeretnénk az uniós korrupcióellenes fellépésben. Legyen az uniós forrásokhoz való hozzáférés feltétele, hogy a tagállam használja az EU ARACHNE adatbázisát. Ebben nyilvánosan elérhető minden információ a projektekről, kedvezményezettekről, szerződésekről. Az adatbázis kötelező használatával könnyebben kiszűrhetők az egyszereplős közbeszerzések és más visszaélések. Általánosságban szükség van a digitális, adatalapú ellenőrzési rendszerek fejlesztésére, a mesterséges intelligencia bevonására."
    },
    {
      "questionId": "96fedda9-0a6f-40a9-9cb7-4444de9322f1",
      "answer": true,
      "comment": "Támogatjuk az uniós törekvéseket az EU stratégiai autonómiájának megerősítésére. Az elmúlt években egyértelművé vált, hogy alapvető technológiák ellátásában nem támaszkodhatunk ilyen mértékben partnerekre, akikben nem teljes a bizalmunk, akik nem átláthatóak, akik előszeretettel használják politikai fegyverként a gazdasági függést. Az utolsó eurócentre optimalizálás helyett ellenállóbb és biztonságosabb ellátási rendszereket kell létrehoznunk. Klímavédelmi törekvéseink fontos eszköze az EU külső határainál beszedett karbonvám."
    },
    {
      "questionId": "c7347b52-7e5d-4f1b-8ef5-a5a53fd78812",
      "answer": true,
      "comment": "Az EU-s állami támogatási szabályok átalakulóban vannak: a teljes tilalom után a COVID után az inga átlendült a kritikátlan engedélyezés felé ‒ a jó egyensúly valahol a kettő között van. Fontos, hogy szoros és következetes uniós kontroll legyen az adófizetői pénzekből nyújtott támogatásokon. Hosszú távon azt szeretnénk, hogy a támogatások legyenek minél nagyobb arányban közös uniós szinten (a Helyreállítási Alaphoz hasonló eszközök formájában)."
    },
    {
      "questionId": "9d7753f9-e6c8-4d9b-84b8-cd37a1fc910f",
      "answer": true,
      "comment": "Alapvetően igen ‒ az a magyar és európai érdek, hogy segítsük Ukrajnát az európai úton, és vállaljunk szolidaritást ‒, igazságtalan viszont, ha ennek költségei aránytalanul a gazdáinkra hárulnak. Ukrajna egy gabonatermelő és agrár-nagyhatalom, és az orosz invázió után túl hirtelen, felkészülés és kompenzáció nélkül árasztotta el a piacokat az ukrán gabona, amelyet ráadásul lazább környezetvédelmi szabályokkal termesztettek."
    },
    {
      "questionId": "1307d060-9169-4d89-9535-3efde240613d",
      "answer": true,
      "comment": "A Momentum programjában is javasoljuk, hogy az esemény utáni tabletta legyen vény nélkül elérhető minden uniós tagállamban. Ez ne opcionális legyen a  tagállamok számára, hanem kötelező érvényű. Magyarország az egyik olyan tagállam, ahol a legnehezebb a hozzáférés. A 21. század Európájában egy esemény utáni tablettához szinte bárhol hozzá lehet férni, pontosan azért, mert nem hordoz magában nagyobb kockázatot, mint más vény nélkül hozzáférhető készítmények. Elfogadhatatlan, hogy nőket szégyenítsen meg, vagy alázzon meg bárki, ha esemény utáni tablettára van szükségük."
    },
    {
      "questionId": "197c00e0-94b8-4d0c-859b-4cc9ddf1682a",
      "answer": true,
      "comment": "Támogatjuk az Európai Unió bővítését ‒ egy átgondolt, transzparens és a jogállamiságot középpontba helyező csatlakozási folyamat végén. A bővítés Európa biztonságát és integritását erősítheti, de fontos, hogy megnyugtatóan teljesüljenek a csatlakozási kritériumok. Az új tagállamok csatlakozása során nincsenek kiskapuk és kivételek, és a jogállamisági feltételek központi fontosságúak. Az EP-ben elértük, hogy az újonnan csatlakozó országok gazdasági felzárkózását olyan szigorú átláthatósági és jogállamisági kritériumok mentén támogassa az EU, amelyeket az Unión belül is régóta szorgalmazunk. Világossá tettük minden csatlakozni szándékozó országnak, hogy az EU társadalmi-gazdasági felzárkóztatást támogat, illiberális rezsimépítést nem, és ezt számon is kérjük. Hiszünk az európai integrációban, de nem importálhatunk újabb Orbán-rendszereket az Unióba."
    },
    {
      "questionId": "0d3a8497-58df-4570-bc67-53f5594b9da8",
      "answer": false,
      "comment": "A hazánk előtt álló legnagyobb veszélyforrás, hogy egyre távolodunk Európától ‒ legyen szó demokratikus jogokról vagy életszínvonalról. A magyar közvélemény Európa ellen hangolása komoly veszélyeket hordoz: ma már a Fidesz-szavazók harmada kiléptetné az országot az EU-ból. Számunkra egyértelmű, hogy Európához tartozunk, és Európa jövője a mi jövőnk is. Nem hagyjuk, hogy a Fidesz kivezessen minket Európából, és azért dolgozunk az Európai Parlamentben, hogy a közös sorskérdéseinkről szóló döntések aktív alakítói legyünk."
    },
    {
      "questionId": "dbf25651-c031-47ca-9fa7-c47138b7f56e",
      "answer": false,
      "comment": "Donáth Anna a legaktívabb magyar képviselő volt a digitális piacokról és szolgáltatásokról szóló új EU-s törvénycsomag formálásában ‒ ami talán a legnagyobb horderejű uniós jogalkotás volt a ciklusban. Legfőbb prioritása az volt, hogy védje az állampolgárok jogait az óriásplatformok visszaéléseivel szemben, és számos kézzel fogható garanciát harcolt ki ennek érdekében. A szigorúbb uniós szabályozás az álhírek elleni fellépésben ennek a csomagnak a részeként született meg."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true,
      "comment": "A Kínából és Oroszországból érkező befektetésektől (ha adott esetben Donald Trump megnyeri a következő amerikai választást, akkor ide sorolható az Amerikai Egyesült Államok is) meg kell védenünk az európai nagy, közepes és kisvállalkozásokat."
    },
    {
      "questionId": "09ec08f9-290b-440e-b5b9-66caed428aa4",
      "answer": true
    },
    {
      "questionId": "54cf7cc8-f0d4-4402-a150-667ac2b7db52",
      "answer": true,
      "comment": "Támogatjuk a globális 15%-os minimumadó kezdeményezést, és azt, hogy az óriáscégek járuljanak hozzá azokhoz a közszolgáltatásokhoz (oktatás, egészségügy, utak, közlekedés, energiatermelés), amiből ők is profitálnak."
    },
    {
      "questionId": "0bc106da-f89b-47b8-b4dd-b8fa3ef5f9d0",
      "answer": true,
      "comment": "A kormány politikájával ellentétben a Momentum elkötelezetten támogatja Magyarország csatlakozását az euróövezethez. Amíg egy kormányváltás után meg nem indul a csatlakozási folyamatunk, uniós szinten dolgozunk azon, hogy a jövőben minél válságállóbb valutaövezethez csatlakozhassunk. Fontos a kockázatközösség erősítése például a közös betétbiztosítási rendszerrel, támogatjuk a COVID-válság alatt már kísérleti jelleggel elindult közös kötvénykibocsátás kiterjesztését, a központi uniós költségvetés erősítését, és a közös uniós munkanélküli biztosítást is."
    },
    {
      "questionId": "4591b1f7-304d-486a-a346-c18c9c08a254",
      "answer": false,
      "comment": "A külügyekben el kell törölni az egyhangú döntéshozatalt, és ezáltal a tagállami vétókat, és át kell térni a minősített többségre. Tarthatatlan, és az EU biztonságát ássa alá az a helyzet, hogy a közös EU-s fellépést a külügyekben egyetlen miniszterelnök vétója is megakaszthatja."
    },
    {
      "questionId": "c4569cc0-824a-4fa8-9eea-da5fc9cc315c",
      "answer": false,
      "comment": "Célunk, hogy az EU építse be az uniós forrásokhoz való hozzáférés feltételei közé a csatlakozást az Európai Ügyészséghez. Amíg ez nem történik meg, a Bizottság és az Európai Csalás Elleni Hivatal kezelje kiemelt szigorral azokat az országokat ellenőrzések szempontjából, amelyek nem tagjai az Ügyészségnek. A ciklus egyik fontos sikere, hogy az Ügyészség létrejött, és megkezdte a munkát ‒ de máris látszik, hogy több erőforrásra és nagyobb apparátusra van szüksége a hatékonyabb működéshez."
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": true,
      "comment": "Demokratikusabb és emberközelibb EU-t eredményezne, ha közvetlenül választanánk a Bizottsági elnököt. Támogatjuk az alapszerződések reformját, hogy ez megvalósulhasson."
    },
    {
      "questionId": "0425439c-6db4-4097-816b-dd4b6b3fba23",
      "answer": true,
      "comment": "Fontos uniós szintű probléma, hogy a tagállamok között lefelé tartó spirál alakulhat ki, ahol a tagállamok egymás alá ígérnek a bérekben, hogy beruházókat vonzzanak be. Ez mindenki számára káros, és csak a nagyvállalatok számára előnyös."
    },
    {
      "questionId": "6b47e1b0-3afe-485b-bd2b-428c74f9849f",
      "answer": true,
      "comment": "Több következetességet szeretnénk látni az uniós jog alkalmazásában. Sokszor nem az uniós jogszabályokkal van probléma, hanem azzal, hogy a Bizottság nem szerez nekik érvényt a tagállamokban. A civil társadalomnak az uniós jog betartatásában is kulcsszerepe lehet: olyan közvetlen uniós programokat javaslunk, amelyek civil szervezetek számára biztosítanak forrásokat stratégiai perek indítására, és az uniós jog érvényesülésének monitorozására a tagállamokban."
    },
    {
      "questionId": "a77a3ffa-f1d1-4009-8e63-29854c2715f8",
      "answer": true,
      "comment": "Ahogy a Bizottság elnökének közvetlen választása, úgy a transznacionális listák is demokratikusabb és emberközelibb EU-t eredményeznének. Támogatjuk az alapszerződések reformját, hogy ez megvalósulhasson."
    },
    {
      "questionId": "9cf68d19-24d0-4d23-b93f-88e1c2e865db",
      "answer": true,
      "comment": "A Momentum mind hazai, mind európai szinten elkötelezetten küzd azért, hogy a gyógyíthatatlan, elviselhetetlen mértékű fizikai vagy mentális szenvedést okozó betegséggel élő emberek saját döntésükből, méltósággal fejezhessék be az életüket. Támogatjuk, hogy továbbra is álljon nyitva, és egyszerűsödjön az a lehetőség, hogy magyar betegek másik uniós tagállamban éljenek az aktív eutanázia lehetőségével, ahol az engedélyezett. Hosszú távon pedig szeretnénk elérni, hogy uniós szinten legalizáljuk az aktív eutanáziát, ennek első lépcsőjeként európai szintű társadalmi vitára van szükség."
    },
    {
      "questionId": "98dd7b51-6188-4d0f-b972-12cf41eacc04",
      "answer": true,
      "comment": "Határozottabb EU-t szeretnénk a szociális és munkavállalói jogok garantálása terén. A szociális és munkavállalói jogok definiálva vannak az EU tagországai számára, de ezek betartatására, ellenőrzésére és szankcionálására nincsenek megfelelő uniós eszközök. Magyarországon ezek a jogok súlyosan sérülnek, és az ellenőrzés az elmúlt években gyengült. Gondoljunk csak az akkumulátorgyárakban történt munkahelyi balesetekre és halálesetekre, a rabszolgatörvényre, a sztrájkjog korlátozására, a szakszervezetek ellehetetlenítésére. Ez pedig közös európai probléma: egy lefelé tartó spirál alakulhat ki, ahol a tagállamok egymás alá ígérnek a munkavállalói jogok és biztonság aláásásában, hogy beruházókat vonzzanak be. Azért dolgozunk, hogy az EU-nak több kompetenciája legyen ezen a területen ‒ szükség van a jogállamisági mechanizmushoz hasonló szankciókra, illetve hosszú távon egy erős európai szintű munkajogi hatóságra is."
    },
    {
      "questionId": "402c6721-6473-4a9a-8672-9bc35f7b3fba",
      "answer": true,
      "comment": "A Momentum azzal a céllal érkezett az EP-be, hogy elérjük: az uniós pénzek valóban hazánk felemelkedését szolgálják. Ne tűnjenek el fideszes haverok és családtagok zsebében, hanem jussanak el oda, ahova szánták őket: az oktatás, az egészségügy, a szociális szektor megerősítésére."
    },
    {
      "questionId": "a3ea50bc-3b67-48ca-9207-d4ec4775ed0e",
      "answer": true,
      "comment": "Programunk egyik fontos pontja a digitális oktatási minimumot. Az Uniónak erősebben fel kell lépnie az egységes és minőségi digitális oktatás kialakításáért a közoktatásban. Az általános digitális tudást, programozási alapismereteket, álhírek elleni rezilienciát egységesen, minden országban hasonlóan felépülő program keretében kell oktatni az EU-ban. Fontos a digitális ismeretek tantárgy beemelése a fő tantárgyak közé (a nyelvoktatás mellé), heti több alkalommal. A digitális kompetenciák mérésére és fejlesztésének ösztönzésére a PISA-tesztbe is be kell emelni a digitális tudásra vonatkozó kérdéseket."
    },
    {
      "questionId": "f59aab98-8e63-4640-a47a-189f0e5acd0e",
      "answer": true,
      "comment": "A 2019-2024-es EP-ciklus legnagyobb sikere, hogy nőtt a közvetlen források összege az új hétéves költségvetésben. Ezek a források a kormány kikerülésével jutnak el magyar önkormányzatokhoz, és rengetegen már költik is ezeket a pénzeket (a programunkban számos példát felsorolunk). Az I. Cseh-jelentés óta hivatalos EP-álláspont a városok közvetlen finanszírozása. Cseh Katalin egyetlen magyar tárgyalója volt a 2025-ös uniós költségvetés-tervezetnek, és az Európai Parlament már elfogadta a közvetlen források növelésére vonatkozó javaslatait."
    },
    {
      "questionId": "31b15684-14b0-40f3-8f60-ba3bdd8509ae",
      "answer": false,
      "comment": "A jogállami és antikorrupciós garanciák minden magyar érdekét szolgálják. Váljon automatikussá, hogy a jogállami hiányosságok miatt befagyasztott forrásokat az Európai Bizottság vonja a saját irányítása alá, és ezek közvetlen csatornákon eljuthassanak önkormányzatokhoz, civil szervezetekhez."
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": false,
      "comment": "Bár az atomenergia fontossága elvitathatatlan, az EU-nak elsősorban a sokkal ambiciózusabb, megújuló energiastratégiára kell koncentrálnia. Elemi biztonsági érdekünk felszámolni az orosz energiafüggőséget ‒ Magyarország viszont orosz hitelből, orosz befektetővel építtet atomerőművet."
    },
    {
      "questionId": "9d4570c9-3d7b-440b-964a-42f6ee209af3",
      "answer": true,
      "comment": "Uniós fellépést szorgalmazunk a környezetpusztító, vízzabáló akkumulátorgyárak ellen. Bár az autóipar dekarbonizációja fontos uniós célkitűzés, a magyar kormány törekvése az iparág erőszakos hazai meghonosítására nem járul hozzá az uniós célokhoz. A környezetvédelmi előírások tudatos figyelmen kívül hagyása aláássa a zöld átállást, a kínai tulajdonú (és nagy valószínűséggel orosz fosszilis energiára építő) gyárak a keleti függőséget sem csökkentik, és a gazdaság fejlődéséhez is korlátozottan járulnak hozzá az alacsony hozzáadott értékű munkahelyek. Az Uniónak fel kell ismernie, hogy a magyar kormány akkugyár-nagyhatalmi víziója mögött nem gazdaságfejlesztési célok állnak, hanem zsarolási potenciál építésére használják az iparágat. Határozott lépésekre van szükség az iparág uniós szabályozásában."
    },
    {
      "questionId": "e94c5628-8b53-4d67-859c-a9d19abdcc42",
      "answer": true
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": true,
      "comment": "Továbbra is szorgalmazzuk egy, a NATO-ban harmonikusan működő, de európai szinten is ütőképes közös haderő felállítását. Az EU-tagállamok zöme NATO-tag is, Európa elemi érdeke, hogy a két szervezet teljes összhangban működjön. A Momentum mindkét szervezetbeli tagságunkat nemzetstratégiai alapvetésnek tekinti. Európa viszont tanult a 2016 utáni időszakból: Donald Trump visszatérésének lehetősége bizonytalanságot hozhat a transzatlanti kapcsolatokban. Bízunk a közös értékeken nyugvó töretlen biztonságpolitikai együttműködésben, de Európát egy esetleges szövetségesi irányváltás sem érheti felkészületlenül."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": true,
      "comment": "Ukrajna népe és a kárpátaljai magyarság épp az európai jövőért küzd. Ahogy azt a bővítést érintő pontnál leírtuk, az ukrán csatlakozás Európa biztonságát és integritását erősítheti, de ugyanilyen fontos átgondolt, transzparens és a jogállamiságot középpontba helyező csatlakozási folyamat, illetve az, hogy megnyugtatóan teljesüljenek a csatlakozási kritériumok ‒ a nemzetiségi és nyelvi kisebbségek jogait is beleértve. Szintén szükség van a magyar agrárium felkészítésére, pénzügyi segítséget is beleértve."
    },
    {
      "questionId": "9776c490-7c51-4137-b6de-8b8cb707a598",
      "answer": null
    },
    {
      "questionId": "c93b7864-9f4c-485d-a148-587f270ba320",
      "answer": true,
      "comment": "Oroszország agresszív terjeszkedése nemcsak Ukrajna tragédiája, hanem Európa jövője számára is komoly fenyegetés. Mi az első perctől kezdve kiállunk Ukrajna mellett és az orosz agresszor ellen nem csak szavakkal, hanem tettekkel is: generátorokat vittünk Kárpátaljára, Ukrajnába. Az európai gazdasági szankciók a Putyin-rezsim megroppantását célozzák, és fenn kell tartani őket."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true,
      "comment": "A Közös Európai Fellépés része ez a szakpolitikai álláspont, amit mi támogatunk. A bevándorlás és menekültügy csak közös európai fellépéssel kezelhető ‒ aki ezt nem támogatja, az a káoszban érdekelt. Prioritást élvez az embercsempész-hálózatok elleni hatékony fellépés és a határaink védelmének megerősítése, miközben nem hagyjuk figyelmen kívül az alapvető emberi jogokat és a rugalmas szolidaritás elvét. A Közös Európai Fellépés az az egyezmény, amely gyökeresen átalakítja a migráció és menekültügy kezelésének módját az Unió határainál és belterületeinken egyaránt, prioritást adva a biztonságnak és az emberi jogok tiszteletben tartásának."
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": false,
      "comment": "Jelen pillanatban a tagállamok pontosabb képpel rendelkeznek azzal kapcsolatban, hogy milyen munkavállalókra van szükségük."
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true
    },
    {
      "questionId": "6255ea95-e71f-4b4d-87de-cde1bb89da5f",
      "answer": true,
      "comment": "Tovább küzdünk azért, hogy az Európai Bizottság szabja feltételül a magyar kormánynak az EU-s pénzek kifizetéséhez szükséges feltételek mellett a státusztörvény visszavonását és a közoktatás átfogó reformjának megindítását a pedagógusszervezetek és a diákszervezetek bevonásával. A magyar oktatás válsága túlnőtt a szakpolitikai területen: ez egy jogállami kérdés, ahol demokratikus minimumok sérülnek. Az Uniónak fel kell emelnie a hangját az elbocsátott tanárok érdekében, a diáktüntetők vegzálása és megfélemlítése ellen. A diákok tanuláshoz való joga egy alapjog, és uniós szinten is védeni kell. A magyar oktatás válságára adott uniós válaszok azért maradtak elégtelenek, mert az oktatásügy tagállami kompetencia ‒ az alapszerződések nem adnak eszközöket az uniós szint kezébe a beavatkozásra. A magyar esetből látszik azonban, hogy az oktatás több, mint egy szakpolitikai terület: demokratikus, jogállami minimum, és nélküle nincs sem jól működő gazdaság, sem stabil társadalom. Az alapszerveződés reformjára van tehát szükség, hogy az EU saját kompetenciákat kapjon az oktatásban."
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true,
      "comment": "Fontos, hogy az Erasmus-program a kevésbé tehetős hallgatók számára is rendelkezésre álljon. Emellett javasoljuk hogy mivel a lakhatási válság a hallgatói mobilitást is megnehezíti, a következő ciklus során az Erasmus-program egészüljön ki egy Erasmus-kollégium lábbal: uniós finanszírozásból épüljön legalább annyi új kollégiumi férőhely, mint ahány Erasmus diák tanul az adott városban."
    },
    {
      "questionId": "00f80f82-92c7-4634-af24-b5fca108e524",
      "answer": true,
      "comment": "Programunkban uniós áfaplafont javaslunk a higiéniai termékekre! A 27 százalékos, Európa-bajnok magyar áfakulcs azt jelenti, hogy a higiéniai termékek áfája is a legmagasabb az EU-ban. Ennek csökkentését szeretnénk elérni uniós adóharmonizációval. Ezek a termékek nem számíthatnak luxusnak, minden nőnek meg kell tudni engedni magának, ez hozzátartozik az emberi méltósághoz."
    },
    {
      "questionId": "3f887b1b-a568-46c3-aac8-ba28533ff3df",
      "answer": true,
      "comment": "Közvetlen forrásokat az önkormányzatoknak szociális bérlakások építésre! Az önkormányzati lakásállomány csökkenése tovább mélyíti a szociális és lakhatási válságot. Célzott programot javaslunk, amelynek keretében az EU közvetlen forrásokkal támogatja az önkormányzatok szociális bérlakásépítő programjait. A program másik eleme a szolgálati lakások létesítését támogathatná, amelyet pedagógusok, védőnők, szociális munkások, és alacsony keresetű önkormányzati dolgozók vehetnének igénybe, ezzel javítva az életkörülményeiket, és csökkentve a munkaerőhiányt a szektorban."
    },
    {
      "questionId": "ff6ed0a8-201f-49a9-ab51-f579a1ba0f95",
      "answer": true
    }
  ],
  "d578d28c-dbac-4bae-9cc4-963b506e0101": [
    {
      "questionId": "fbedd4d0-35c0-4751-8d28-76bad48bb229",
      "answer": true,
      "comment": "Csak az erős Európai Uniót tudja szavatolni Magyarország békéjét, biztonságát, jólétét, és önállóságát. Egy ilyen szövetség részeként lehet hatásunk Európára és a világra."
    },
    {
      "questionId": "2f9fe59a-c603-406b-a596-e51fc5e70cf7",
      "answer": true,
      "comment": "Ezért is utasították el végül a DK politikusai a közös mezőgazdasági politika legutóbbi reformját."
    },
    {
      "questionId": "ea669694-4d30-4380-8a81-016475ed1c4f",
      "answer": false,
      "comment": "Ellenkezőleg: a földművelők vannak a legjobban kitéve a klímaváltozás negatív hatásainak. A zöld célok elérése az, ami megóvja megélhetésüket."
    },
    {
      "questionId": "143d7fe4-6ed7-4f99-be75-86410ca6a191",
      "answer": true,
      "comment": "A korrupció elleni harc és az átláthatóság/elszámoltathatóság egyik alappillére, hogy tudjuk, ki egy cég tényleges tulajdonosa, mert ez a személy közvetlenül hasznot húz a polgárok, a közösség támogatásából."
    },
    {
      "questionId": "b4cc4b7f-8791-46a3-8aa5-b29eb53b6e20",
      "answer": true,
      "comment": "Méghozzá kivétel nélkül, mindenkiét. Aki az adófizetőktől támogatást kér, az számoljon be arról, hogy ki, mire és miért kapta, használta fel a támogatást."
    },
    {
      "questionId": "96fedda9-0a6f-40a9-9cb7-4444de9322f1",
      "answer": true,
      "comment": "Szigorúan figyelni kell a kínai állam piactorzító támogatásait, és a környezetvédelmi, minőségi, egészségügyi, munkajogi előírások betartását minden importnál. A stratégiai technológiáknál pedig fejleszteni kell az európai gazdaság versenyképességét."
    },
    {
      "questionId": "c7347b52-7e5d-4f1b-8ef5-a5a53fd78812",
      "answer": true,
      "comment": "A jelenlegi EU szabályozás iránya jó, de nem alkalmazható minden esetre, és szigorítani kell rajta. Ugyanez vonatkozik a versenykorlátozó, piacfelügyeleti jogosítványokra, amelyeket az EU sok esetben nem tud kezelni. (pl. KESMA). A DK politikusai támogatták azt is, hogy az adóparadicsomokban bejegyzett vállalatok ne kaphassanak állami támogatásokat."
    },
    {
      "questionId": "9d7753f9-e6c8-4d9b-84b8-cd37a1fc910f",
      "answer": false,
      "comment": "Ukrajnának segíteni kell, ennek egyik fontos eszköze a megzőgazdasági kereskedelem bővítése. De az EU-nak az eddigieknél jobban kellene védeni minden egyes tagállam piacát. Különösen az Ukrajnával szomszédos tagállamokét, amilyen Magyarország is. Csak az előírásoknak megfelelő termékeket szabad beengedni Ukrajnából."
    },
    {
      "questionId": "1307d060-9169-4d89-9535-3efde240613d",
      "answer": true,
      "comment": "A nők számára garantálni kívánjuk a szexuális és reproduktív jogok teljességét, így a fogamzásgátlás területén a legjobb, legkorszerűbb, legkíméletesebb módszerek, gyógyszerek teljes hozzáférhetőségét Magyarországon is, recept nélkül. A DK EP képviselői mindig megszavazták az ilyen tárgyú indítványokat."
    },
    {
      "questionId": "197c00e0-94b8-4d0c-859b-4cc9ddf1682a",
      "answer": true,
      "comment": "Minden tagállamnak teljesítenie kell a tagság elnyeréséhez szükséges feltételeket. Nincs gyorsított út a tagsághoz. Az uniós bővítési folyamatban kiemelt figyelmet kell fordítani a korrupció és a szervezett bűnözés elleni harcra, amelynek érdekében szükséges kiterjeszteni az Európai Csalás Elleni Hivatal (OLAF) és az Európai Ügyészség (EPPO) mandátumát a csatlakozni kívánó országokra is. Csak a csatlakozára felkészült országoknak szabad zöld lámpát adni."
    },
    {
      "questionId": "0d3a8497-58df-4570-bc67-53f5594b9da8",
      "answer": false,
      "comment": "Csak az erős Európai Uniót tudja szavatolni Magyarország békéjét, biztonságát, jólétét, és önállóságát is. Aki a tagság ellen érvel, az vagy nincs tisztában az alapokkal sem, vagy aljas politikai játékot játszik. Magyarország az Unió tagjaként lesz erősebb, szuverénebb. Az uniós tagság rengeteg előnnyel jár, beleértve az uniós piacokhoz való korlátlan hozzáférés, a munkavállalás és a tanulás lehetősége más uniós tagállamokban."
    },
    {
      "questionId": "dbf25651-c031-47ca-9fa7-c47138b7f56e",
      "answer": false,
      "comment": "Az önkéntes szabályozás ebben a kérdésben sem elégséges. Egyaránt fel kell lépni a csalás, a bűnözés minden formája - pl. gyermekek elleni erőszak is - a hamisítás, a hamis hírek és a gyűlöletkeltés minden formája ellen."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true,
      "comment": "A stratégiai vállalatokban való tulajdonszerzés korlátozása biztonsági érdek, legitim cél - de csakis harmadik országok befektetőivel szemben. Egyúttal támogatni kell az európai cégek versenyképességét a stratégiai ágazatokban. Erről szól az EU STEP kezdeményezése, amelyet a DK képviselői is támogattak."
    },
    {
      "questionId": "09ec08f9-290b-440e-b5b9-66caed428aa4",
      "answer": true,
      "comment": "Ez a DK egyik legfontosabb követelése volt 2019-ben, mely mára európai jogszabály lett. Az európai minimálbér bevezetését a magyar kormány sem úszhatja meg, bármennyire is tiltakozik ellene."
    },
    {
      "questionId": "54cf7cc8-f0d4-4402-a150-667ac2b7db52",
      "answer": true,
      "comment": "Ez a DK egyik legfontosabb követelése volt 2019-ben, mely mára európai jogszabály lett. A nagyvállalatok minimáladójának bevezetését a magyar kormány sem úszhatja meg, bármennyire is tiltakozott ellene. Az EU-n belül működő adóparadicsomok (pl.: Málta, Ciprus, stb) megszüntetésére már több javaslattervezetben is felhívtuk a figyelmet, a DK képviselői ezt mindig támogatták."
    },
    {
      "questionId": "0bc106da-f89b-47b8-b4dd-b8fa3ef5f9d0",
      "answer": true,
      "comment": "Az utóbbi évek orbáni inflációja megmutatta a FIDESZ gazdaságpolitikájának alkalmatlanságát. Az infláció a szegényeket leginkább sújtó \"adó\". Az eurót mielőbb be kell vezetni, megteremtve annak alapfeltételeit is: a független jegybankot, a korszerű oktatási és szociális rendszert, a versenyképességet szolgáló gazdaságpolitikát is."
    },
    {
      "questionId": "4591b1f7-304d-486a-a346-c18c9c08a254",
      "answer": true,
      "comment": "A magyar kormány az utóbbi években a vétót egyetlen egyszer sem a nemzet érdekében, hanem azzal szemben vetette be. Tehát nem csak szükségtelen, hanem árt a közös európai célok elérésének, így árt Magyarországnak is. Egy olyan kormány, amely az EU-val tisztességesen tárgyal, el tudja érni a nemzeti érdek figyelembevételét."
    },
    {
      "questionId": "c4569cc0-824a-4fa8-9eea-da5fc9cc315c",
      "answer": false,
      "comment": "A csatlakozás az Európai Ügyészséghez alapvető követelésünk annak létrejötte óta. Az a tény, hogy a FIDESZ nem akar csatlakozni, mindennél beszédesebben mutatja az orbáni állam tolvaj jellegét."
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": false,
      "comment": "Az EB elnökét az Európai Parlamentnek kell megválasztania az európai pártok csúcsjelöltjei közül. Az Európai Bizottság, mint az Unió kormánya, a Parlamentnek kell feleljen, mint bármely európai demokráciában."
    },
    {
      "questionId": "0425439c-6db4-4097-816b-dd4b6b3fba23",
      "answer": true,
      "comment": "A magyar kormány az utóbbi időben szélesre nyitotta az ajtót olyan cégek ellen, amelyek a munkavállalói jogok sárba tiprásával - és külföldi munkások szükségtelen importjával - próbálnak versenyelőnyt szerezni. Az Uniónak büntetnie kell az ilyen gyakorlatot."
    },
    {
      "questionId": "6b47e1b0-3afe-485b-bd2b-428c74f9849f",
      "answer": true,
      "comment": "Az Orbán-kormány sportot csinál abból, hogy az európai jogot nem hajtja végre akkor, ha az sérti a FIDESZ vezetőinek, családjainak, oligarcháinak érdekét. Ezt hívják ők hamis módon \"szuverenitásnak\". A csatlakozáskor, amelyet népszavazás hagyott jóvá, vállaltuk az uniós jog betartását. Az EU jog demokratikus folyamat eredménye, Magyarország is részt vesz annak kialakításában. Megsértése pontosan úgy nem tolerálható, mint a nemzeti jogé."
    },
    {
      "questionId": "a77a3ffa-f1d1-4009-8e63-29854c2715f8",
      "answer": false,
      "comment": "A jelenlegi rendszer működőképes, a nemzeti pártok, mint az európai pártok tagjai, tudják képviselni az európai pártok programjait. De támogatjuk például azt, hogy a szavazólapokon az európai pártok logója is megjelenjen, hogy a szavazó tájékozódhasson arról, melyik pártcsaládot támogatja."
    },
    {
      "questionId": "9cf68d19-24d0-4d23-b93f-88e1c2e865db",
      "answer": true,
      "comment": "Az aktív eutanázia lehetőségéről a döntést minden tagállam kezébe kell adni, hogy arról alapos társadalmi vitát követően, nemzeti szinten, országos népszavazáson dönthessenek az adott ország polgárai."
    },
    {
      "questionId": "98dd7b51-6188-4d0f-b972-12cf41eacc04",
      "answer": true,
      "comment": "Az alapvető jogokat szabályozni kell az EU alapszerződésekben, az EU \"alkotmányában\". A szociális Európában a munkavállalói jogok és a szakszervezetek jogai is ilyenek. A tagállamok joga nem mondhat ellen az Uniós jognak."
    },
    {
      "questionId": "402c6721-6473-4a9a-8672-9bc35f7b3fba",
      "answer": false,
      "comment": "Az EU alapoknak nem lehet célja a folyó állami kiadások tartós átvállalása. A tanárok, orvosok, nővérek, a szociális ellátásban dolgozók bérét a magyar államnak kell kigazdálkodnia, és arra képes is lenne, felelős gazdálkodás és a fideszes tolvajlás megállítása esetén."
    },
    {
      "questionId": "a3ea50bc-3b67-48ca-9207-d4ec4775ed0e",
      "answer": true,
      "comment": "A kohéziós politikai programokat részletesen, érdemben egyeztetni kell a munkavállalói, munkaadói szervezettekkel és a civil szervezetekkel is, majd az Európai Bizottsággal is. Ennek a partnerségi folyamatnak nem is lehet más a vége, mint az oktatás, a szociális Európa erősítése veresenyképességünk érdekében."
    },
    {
      "questionId": "f59aab98-8e63-4640-a47a-189f0e5acd0e",
      "answer": true,
      "comment": "A nyugat-európai államokban ez szinte mindenütt így van, és 2010 előtt ez Magyarországon is így volt, amikor az összes támogatás kb. 1/3 része a régiók kezében volt. A magyar rendszer mértéktelenül agyon van centralizálva, ami egyedül a fideszes lopást szolgálja. Továbbá, támogatjuk, hogy az önkormányzatok, civil szervezetek a korrupt Orbán-kormányt megkerülve is juthassanak támogatáshoz."
    },
    {
      "questionId": "31b15684-14b0-40f3-8f60-ba3bdd8509ae",
      "answer": false,
      "comment": "A FIDESZ alakította támogatási rendszer legfontosabb célja, hogy a támogatásokat a FIDESZ vezetői, családjaik és oligarcháik el tudják lopni. Emellett felszámolták az összes független intézményt, ami ennek gátat tudna szabni. Az EU-támogatásokat mielőbb haza kell hozni, méghozzá egy új, tisztességes és átlátható támogatási rendszerben, garantálva az átlátható közberzéseket és a támogatásokkal való pontos elszámolást is."
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": false,
      "comment": "Magyarországnak nincs szüksége atomenergiára, energiaszükségletünk fedezhető fenntartható forrásokból is. Az EU csak ezeket a fenntartható forrásokat támogassa. Új reaktorok építése nagyon drága lenne, és túl hosszú ideig tartana. Az átállást a fenntartható energiára mielőbb meg kell valósítani."
    },
    {
      "questionId": "9d4570c9-3d7b-440b-964a-42f6ee209af3",
      "answer": true,
      "comment": "Az EU munkaegészségügyi és munkavédelmi szabályai folyamatosan fejlődnek, amit a DK képviselői is minden alkalommal támogatnak. A fő probléma azonban az, hogy ezeket a szabályokat az Orbán-kormány nem hajtja végre."
    },
    {
      "questionId": "e94c5628-8b53-4d67-859c-a9d19abdcc42",
      "answer": true,
      "comment": "A megoldás nem az adók emelése, az utazás lehetőségének korlátozása, hanem a környezetbarát technológiák fejlesztése a közlekedés minden ágában. A vasútfejlesztés eddig és ezután is prioritás volt, és az is kell maradjon. Fontos a regionális és helyi közlekedés környezetbarát fejlesztése is."
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": true,
      "comment": "Az elmúlt évek világosan megmutatták: az EU-nak közös külpolitikára, közös biztonságpolitikára és közös hadseregre van szüksége - együttműködésben a NATO-val. Európának szükség esetén önállóan is meg kell tudnia védeni magát pl. az orosz agressziótól, és az erőszak minden formájától, beleértve a hibrid fenyegetéseket is."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": true,
      "comment": "Igen, a tagság alapfeltételeinek teljesítése után, ha polgárai így döntenek. A bővítés érdemalapú folyamat, amely során minden tagjelöltnek meg kell felelnie a szükséges kritériumoknak a társadalmi-gazdasági reformok, az alapvető európai értékek, a külpolitika és az EU-s jogrendszerhez való igazodás szempontjából."
    },
    {
      "questionId": "9776c490-7c51-4137-b6de-8b8cb707a598",
      "answer": true,
      "comment": "Az Európai Uniónak minden olyan lépést meg kell tennie Ukrajna támogatására, amely nem jár a háború kiterjedésével, eszkalációjával. Ezt segítik elő jelenleg is az Európai Békekeret (Europen Peace Facility) forrásai, amelyeket egyébként a magyar miniszterelnök minden alkalommal megszavazott. Az EU-s országokat a háborútól csak az európai összefogás tudja megóvni. Amikor Orbán ezt gyengíti, az agresszor Putyin oldalára áll."
    },
    {
      "questionId": "c93b7864-9f4c-485d-a148-587f270ba320",
      "answer": true,
      "comment": "Igen, mindaddig, amíg Oroszország a háborút be nem fejezi, az Ukrajnának okozott kárt ki nem egyenlíti és garanciát nem ad arra, hogy a nemzetközi jog szabályait a továbbiakban betartja."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true,
      "comment": "Az EU-ba történő bevándorlást szigorúan, átláthatóan, az emberi jogok garantálása mellett kell szabályozni. A menedékkérőkkel mindenkor emberségesen kell bánni, a menekülőkből hasznot húzó emberecsempész bandákkal szemben pedig határozottan, erővel fel kell lépni."
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": false,
      "comment": "Magyarország problémája az ellenkező: a FIDESZ - nyilván baksisért - szélesre nyitotta a kapukat az indokolatlan munkaerő-import előtt. A munkaügyi célú bevándorlási szabályokon nem kell lazítani. A cél nekünk most a magyarok munkahelyeinek megvédése kell legyen."
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true,
      "comment": "Erről szól pl. az uniós Karbonvám, amelynek bevezetését a DK is támogatta. Nem engedhető meg, hogy harmadik országokban előállított termékek a környezetvédelmi szabályok megkerülésével lépjenek be az EU területére. Akkor sem, ha európai vállalatok importálják őket. Hasonlóképpen, nem engedhető meg, hogy pl. az EU-ban betiltott növényvédőszerekkel kezelt élelmiszereket adjank el."
    },
    {
      "questionId": "6255ea95-e71f-4b4d-87de-cde1bb89da5f",
      "answer": true,
      "comment": "Az európai szociális unió azt is jelenti, hogy a legfontosabb közszolgáltatások - így az oktatás, egészségügy, szakképzés, stb. - és ugyanígy a minimális bérek, nyugdíjak, szociális ellátások szintjét EU normák garantálják. A társadalmi egyenlőtlenségek újratermelődésének egyik fő terepe az oktatás, ezért kell minden gyermeknek garantálni a minőségi tanulás lehetőségét."
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true,
      "comment": "A nemzetközi tanulás lehetőségét a szegényebb családok gyermekei számára is elérhetővé kell tenni. Megjegyezzük: a FIDESZ korrupt politikájával szinte valamennyi magyar diákot kizárta az ERASMUS-ból, és semmi jelét nem mutatja annak, hogy az okokon változtatni szeretne."
    },
    {
      "questionId": "00f80f82-92c7-4634-af24-b5fca108e524",
      "answer": true,
      "comment": "Ez egy fontos, valós szociális probléma, melyet a magyar kormánynak egyébként az EU fellépése nélkül is kötelessége lenne kezelni."
    },
    {
      "questionId": "3f887b1b-a568-46c3-aac8-ba28533ff3df",
      "answer": true,
      "comment": "Ezek fontos, támogatható célok, amelyeket a magyar uniós programokban is kiemelten kell kezelni."
    },
    {
      "questionId": "ff6ed0a8-201f-49a9-ab51-f579a1ba0f95",
      "answer": true,
      "comment": "A nemek közötti egyenlőségnek az élet minden területén, így a gyermekvállalás kapcsán is érvényesülnie kell. A családokat támogatni kell abban, terhek megosztására a gyakorlatban is lehetőségük legyen, anélkül, hogy jövedelmi áldozatot kelljen hozniuk, vagy bármelyik szülő az állását kockáztatná."
    }
  ],
  "7a6f9a15-2e71-4bca-a45d-94680f9b4755": [
    {
      "questionId": "fbedd4d0-35c0-4751-8d28-76bad48bb229",
      "answer": false,
      "respondent": "expert",
      "comment": "A Fidesz számos nyilatkozatából kiderül, hogy elutasítják az Európai Egyesült Államok gondolatát, mert az azt jelentené, hogy a legerősebb országok vezetnék az uniót, a kisebb országok pedig a perifériára lennének szorítva. Emellett hangsúlyozták azt is, hogy az Európai Egyesült Államok létrejötte miatt a nemzeti értékek és hagyományok háttérbe szorulnának és Magyarországnak szuverenitását is fel kellene adnia. (K-Monitor)",
      "sources": [
        {
          "url": "https://fidesz.hu/hirek/a-kormanypartokelutasitjak-az-europai-egyesult-allamokgondolatat"
        }
      ]
    },
    {
      "questionId": "2f9fe59a-c603-406b-a596-e51fc5e70cf7",
      "answer": true,
      "respondent": "expert",
      "comment": "A Fidesz szerint olyan alapvető változásra van szükség az uniós mezőgazdasági politikában, aminek köszönhetően valódi intézkedéseket hoznak az európai gazdák védelmében és érdekeiket nem kerülnek az unión kívüli termelők érdekei mögé. (K-Monitor)",
      "sources": [
        {
          "url": "https://fidesz.hu/hirek/a-brusszeli-elit-felaldozta-az-europai-gazdalkodokat-a-kornyezetvedelem-oltaran"
        }
      ]
    },
    {
      "questionId": "ea669694-4d30-4380-8a81-016475ed1c4f",
      "answer": true,
      "respondent": "expert",
      "comment": "A Fidesz két EP-képviselője (Győri Enikő és Schaller-Baross Ernő) egy közös közleményben kijelentették, hogy az Európai Unió cserben hagyta az uniós gazdákat, veszélyezteti megélhetésüket. Nagy István agrárminiszter pedig többször kiállt az EU korlátozó intézkedései ellen. (K-Monitor)",
      "sources": [
        {
          "url": "https://www.facebook.com/story.php/?story_fbid=955568429263039&id=100044296726318&paipv=0&eav=AfZYXV8gppBKmIpLau31Xj6KPqPDwDEHaH05yl8KAXdgbsXZqg7R_vQlm3gxaHI-ntg&_rdr"
        }
      ]
    },
    {
      "questionId": "143d7fe4-6ed7-4f99-be75-86410ca6a191",
      "answer": false,
      "respondent": "expert",
      "comment": "A Magyarországon bejegyzett cégek adatai (pl. tulajdonosi háttér, a cég üzleti viszonyai) ingyenesen elérhetőek uniós szabályozás nélkül is. (K-Monitor)",
      "sources": [
        {
          "url": "https://g7.hu/kozelet/20190605/a-kormany-olyat-rejtett-a-salatatorvenybe-ami-alapjan-fizetosek-lesznek-a-cegadatok/?fbclid=IwAR0EZtJzpxjvctZwLz6K8PdELYskZtwAlHaZ2ukjXoiFA9ZLEvU3OeqxG_Q"
        }
      ]
    },
    {
      "questionId": "b4cc4b7f-8791-46a3-8aa5-b29eb53b6e20",
      "answer": false,
      "respondent": "expert",
      "comment": "A társfinanszírozás rendszerében a tagállamok kompetenciája a kedvezményezetteket számon tartani, ezt európai szintre emelni szükségtelen. Az egyébként részletes magyar nyilvántartást ajánljuk más tagállamoknak is, ahelyett, hogy ez is egy központosító intézkedés részét képezné. (K-Monitor)",
      "sources": [
        {
          "url": "https://rtl.hu/valasztas-2022/2022/04/01/elheto-telepulesek-eu-s-palyazat-fideszes-politikusok-elore-megmondtak-kik-nyernek"
        }
      ]
    },
    {
      "questionId": "96fedda9-0a6f-40a9-9cb7-4444de9322f1",
      "answer": false,
      "respondent": "expert",
      "comment": "A Fidesz támogatja a Kínából Magyarországra (így értelemszerűen az EU-ba is) érkező technológiát, a kínai akkumulátorgyárak mellett más vezető kínai technológiai cégek is működnek az országban. (K-Monitor)",
      "sources": [
        {
          "url": "https://www.portfolio.hu/gazdasag/20230926/magyarorszagra-jon-egy-vezeto-kinai-technologiai-ceg-641951"
        }
      ]
    },
    {
      "questionId": "c7347b52-7e5d-4f1b-8ef5-a5a53fd78812",
      "answer": false,
      "respondent": "expert",
      "comment": "A Fidesz eddig nem ellenezte az állami támogatások folyósítását, így vélhetően nem akarnák szankcionálni a szabályokat kijátszó tagállamokat. (K-Monitor)",
      "sources": [
        {
          "url": "https://infostart.hu/kulfold/2024/03/18/allami-tamogatasok-komoly-feszultsegforras-keszul-az-eu-tagallamok-kozott"
        }
      ]
    },
    {
      "questionId": "9d7753f9-e6c8-4d9b-84b8-cd37a1fc910f",
      "answer": false,
      "respondent": "expert",
      "comment": "A felfüggesztett vámok és mennyiségi korlátozások bevezetését a Fidesz nem támogatta, mert ez a magyar és európai gazdák érdekeivel ellentétes javaslat. (K-Monitor)",
      "sources": [
        {
          "url": "https://fidesz-eu.hu/hu/nem-tamogatunk-a-magyar-es-az-europai-gazdak-erdekeivel-ellentetes-javaslatot/"
        }
      ]
    },
    {
      "questionId": "1307d060-9169-4d89-9535-3efde240613d",
      "answer": false,
      "respondent": "expert",
      "comment": "Az uniós, nem kötelező erejű ajánlás ellenére ma Magyarország az egyetlen uniós tagállam, ahol az esemény utáni tabletta kiváltáshoz recept szükséges. (K-Monitor)",
      "sources": [
        {
          "url": "https://hvg.hu/itthon/20240126_esemeny_utani_tabletta_surgossegi_fogamzasgatlo_recept_nelkul_Lengyelorszag_Magyarorszag_EU_Patent_Egyesulet"
        }
      ]
    },
    {
      "questionId": "197c00e0-94b8-4d0c-859b-4cc9ddf1682a",
      "answer": true,
      "respondent": "expert",
      "comment": "A Fidesz álláspontja szerint a nyugat-balkáni bővítés komoly előnyökkel jár az Európai Unió számára. A párt szerint a régió országainak csatlakozása nélkül az EU nem tud helytállni a globális versenyben. (K-Monitor)",
      "sources": [
        {
          "url": "https://fidesz-eu.hu/hu/a-nyugat-balkani-bovites-komoly-elonyokkel-jar-magyarorszag-es-europa-szamara/"
        }
      ]
    },
    {
      "questionId": "0d3a8497-58df-4570-bc67-53f5594b9da8",
      "answer": false,
      "respondent": "expert",
      "comment": "Az elmúlt időszakban időről időre felmerült, hogy Magyarországnak ki kellene lépnie az EU-ból, a kormány rendszeresen kampányol az unió ellen. Ennek ellenére a Fidesz álláspontja szerint nem az EU-tagság megszüntetése, hanem az unió megreformálása a cél. (K-Monitor)",
      "sources": [
        {
          "url": "https://www.portfolio.hu/gazdasag/20231118/orban-viktor-az-eu-t-nem-elhagyni-kell-hanem-megvaltoztatni-652411"
        }
      ]
    },
    {
      "questionId": "dbf25651-c031-47ca-9fa7-c47138b7f56e",
      "answer": false,
      "respondent": "expert",
      "comment": "Az online platformoktól a Fidesz azt várja, hogy fokozottan lépjenek fel a jogellenes tartalmak ellen és ezeket gyorsan távolítsák el. Ehhez szerintük a nemzeti szempontokat is tartalmazó, összehangolt tagállami fellépésre van szükség. (K-Monitor)",
      "sources": [
        {
          "url": "https://fidesz-eu.hu/en/effective-protection-in-the-online-world/"
        }
      ]
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": false,
      "respondent": "expert",
      "comment": "A Fidesz álláspontja a belföldi EU-n kívüli beruházásokkal kapcsolatban pozitív, hiszen a kínai és orosz befektetők esetében megengedő politikát folytat velük. Amennyiben az EU nem szigorít az álláspontján, a Fidesz továbbra is támogatná a kínai és orosz gazdasági szereplők térnyerését (K-Monitor)",
      "sources": [
        {
          "url": "https://www.portfolio.hu/unios-forrasok/20230522/az-eu-kipaterolna-a-kinai-toket-a-tagallamokbol-exportkorlatozasokra-van-kilatas-616300"
        }
      ]
    },
    {
      "questionId": "09ec08f9-290b-440e-b5b9-66caed428aa4",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "54cf7cc8-f0d4-4402-a150-667ac2b7db52",
      "answer": false,
      "respondent": "expert",
      "comment": "A Fidesz ellenzi a globális minimumadó bevezetéséről szóló irányelv bevezetését, mert szerintük rontaná az unió versenyképességét. (K-Monitor)",
      "sources": [
        {
          "url": "https://index.hu/gazdasag/2022/07/07/globalis-minimumado-fidesz-banki-erik/"
        }
      ]
    },
    {
      "questionId": "0bc106da-f89b-47b8-b4dd-b8fa3ef5f9d0",
      "answer": false,
      "respondent": "expert",
      "comment": "Az euró bevezetésével kapcsolatban a Fidesz újra és újra elmondja, hogy a mielőbbi bevezetés nem prioritás. A jövőben szeretnék, ha Magyarország bevezetné a közös valutát, ez az uniós csatlakozási szerződésben vállalta is az ország, de előbb helyre kell állítani a gazdasági egyensúlyt. (K-Monitor)",
      "sources": [
        {
          "url": "https://mandiner.hu/belfold/2023/08/magyar-euro-a-fidesz-a-sajat-programjat-is-szembe-kopte"
        }
      ]
    },
    {
      "questionId": "4591b1f7-304d-486a-a346-c18c9c08a254",
      "answer": false,
      "respondent": "expert",
      "comment": "A nemzeti vétó, ami lehetőséget nyújt az egyes tagállamoknak arra, hogy megakadályozzanak vagy késleltessen olyan döntéseket, melyeket nem támogatnak, a Fidesz szerint fontos eleme az uniós döntéshozatali rendszernek. Ennek eltörlését nem támogatják, mert szerintük ez azzal járnak, hogy számos területen elvennék a tagállamok döntési jogát. (K-Monitor)",
      "sources": [
        {
          "url": "https://hirtv.hu/napi_aktualis/eltorolne-a-nemzeti-vetot-az-eu-ban-egy-nemet-europai-parlamenti-kepviselo-2567519"
        }
      ]
    },
    {
      "questionId": "c4569cc0-824a-4fa8-9eea-da5fc9cc315c",
      "answer": true,
      "respondent": "expert",
      "comment": "A Fidesz több nyilatkozatában is hangsúlyozta, hogy az Európai Ügyészséghez való csatlakozást feleslegesnek tartja. Ennek oka, hogy a magyar kormány ezt szuverenitási kérdésnek tekinti és ez alapján egy ilyen intézményhez való csatlakozás szembemegy a nemzetek Európájáról szóló álláspontjával. (K-Monitor)",
      "sources": [
        {
          "url": "https://hvg.hu/gazdasag/20180515_Trocsanyi_Felesleges_az_Europai_Ugyeszseg_nem_csatlakozunk_hozza"
        }
      ]
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": false,
      "respondent": "expert",
      "comment": "Ebben a témában a Fidesz képviselői nem foglaltak állást. (K-Monitor)"
    },
    {
      "questionId": "0425439c-6db4-4097-816b-dd4b6b3fba23",
      "answer": false,
      "respondent": "expert",
      "comment": "A foglalkoztatáspolitika kialakítása a tagállamok kizárólagos hatásköre. Az Európai Munkaügyi Hatóság kompetenciáinak növelése a Fidesz álláspontja szerint a nemzeti szuverenitás egy részének feladásávál járna, így ezt (feltehetően) nem támogatják. (K-Monitor)",
      "sources": [
        {
          "url": "https://fidesz-eu.hu/hu/a-foglalkoztataspolitika-a-nemzetallamok-kizarolagos-hataskore/"
        }
      ]
    },
    {
      "questionId": "6b47e1b0-3afe-485b-bd2b-428c74f9849f",
      "answer": false,
      "respondent": "expert",
      "comment": "Magyarország teljesítménye az európai bírósági ítéletek végrehajtásában kiemelkedően rossz, így vélhetően a Fidesz nem támogatná a szigorúbb szankciókat (K-Monitor)",
      "sources": [
        {
          "url": "https://helsinkifigyelo.444.hu/2023/08/28/pusztaba-kialtott-szavak-vegre-nem-hajtott-europai-birosagi-iteletek"
        }
      ]
    },
    {
      "questionId": "a77a3ffa-f1d1-4009-8e63-29854c2715f8",
      "answer": false,
      "respondent": "expert",
      "comment": "A Fidesz EP képviselője, Trócsányi László szerint \"a transznacionális listák bevezetése azzal járna, hogy egy magyar választó akár olyan listára is kénytelen lenne szavazni, amelyen egyetlen magyar képviselő sem szerepelne\". Álláspontja szerint \"fokozatosan, nyomásgyakorlással kényszerítenék a tagállamokat arra, hogy egyre inkább adják fel a nemzeti pártok jelöltállítási jogát.\" (K-Monitor)",
      "sources": [
        {
          "url": "https://fidesz-eu.hu/hu/a-transznacionalis-listak-javaslata-sulyos-beavatkozas-a-nemzeti-szuverenitasba/"
        }
      ]
    },
    {
      "questionId": "9cf68d19-24d0-4d23-b93f-88e1c2e865db",
      "answer": false,
      "respondent": "expert",
      "comment": "A Fidesz belföldön nem támogatja az (aktív) eutanázia lehetőségének megteremtését, illetve ennek uniós szinten történő szabályozása a tagállami hatáskörök gyengülésével járna, így uniós szinten sem támogatható a javaslat a részükről. (K-Monitor)",
      "sources": [
        {
          "url": "https://index.hu/belfold/2024/02/27/orszaggyules-parlament-fidesz-kdnp-ellenzek-eletvegi-dontes-karsai-daniel/"
        }
      ]
    },
    {
      "questionId": "98dd7b51-6188-4d0f-b972-12cf41eacc04",
      "answer": false,
      "respondent": "expert",
      "comment": "A munkavállalói és szociális alapjogok uniós szabályozása a tagállami hatáskörök gyengülésével járna, így ezt a Fidesz nem támogatja. (K-Monitor)"
    },
    {
      "questionId": "402c6721-6473-4a9a-8672-9bc35f7b3fba",
      "answer": true,
      "respondent": "expert",
      "comment": "A Fidesz a pedagógusok béremelését uniós kohéziós forrásokból akarja finanszírozni. (K-Monitor)",
      "sources": [
        {
          "url": "https://index.hu/belfold/2024/03/06/navracsics-tibor-az-erkezo-unios-forras-jo-resze-a-pedagogusok-berenek-emelesere-megy/"
        }
      ]
    },
    {
      "questionId": "a3ea50bc-3b67-48ca-9207-d4ec4775ed0e",
      "answer": false,
      "respondent": "expert",
      "comment": "A Fidesz az uniós kohéziós források jelentős részét bérfejlesztésre fordítja, nem pedig digitalizációra és oktatásra. (K-Monitor)",
      "sources": [
        {
          "url": "https://fidesz-eu.hu/hu/okos-befektetesekre-es-a-versenykepesseg-fokozasara-van-szukseg-az-unioban/"
        }
      ]
    },
    {
      "questionId": "f59aab98-8e63-4640-a47a-189f0e5acd0e",
      "answer": false,
      "respondent": "expert",
      "comment": "Az uniós támogatások elosztása tekintetében a Fidesz inkább azon az állásponton van, hogy az elosztások rendszerét kell módostani, mégpedig úgy, hogy a hátrányos helyzetű térségek profitáljanak belőle. (K-Monitor)",
      "sources": [
        {
          "url": "https://index.hu/belfold/2023/11/13/navracsics-tibor-gazdasag-unios-tamogatas-europai-unio/"
        }
      ]
    },
    {
      "questionId": "31b15684-14b0-40f3-8f60-ba3bdd8509ae",
      "answer": true,
      "respondent": "expert",
      "comment": "A Fidesz álláspontja szerint a kérdésben említett uniós intézkedések igazságtalanok, ideológiai nyomásgyakorlásként használják és politikai alapon hozták meg őket. (K-Monitor)",
      "sources": [
        {
          "url": "https://hu.euronews.com/my-europe/2022/11/24/ragaszkodik-a-magyarorszagnak-szant-forrasok-befagyasztasahoz-az-ep"
        }
      ]
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": true,
      "respondent": "expert",
      "comment": "Orbán Viktor szerint, aki az Európai Nukleáris Szövetség csúcstalálkozóján szólalt fel a témában, nagy mennyiségű elektromos áramot olcsón, biztonságosan, fenntartható és környezetbarát módon csak nukleáris úton lehet előállítani. (K-Monitor)",
      "sources": [
        {
          "url": "https://fidesz.hu/hirek/csak-a-nuklearis-uton-eloallitott-elektromos-aram-tud-meg-megfelelni-a-fenntarthatosagi-es-biztonsagi-kovetelmenyeknek"
        }
      ]
    },
    {
      "questionId": "9d4570c9-3d7b-440b-964a-42f6ee209af3",
      "answer": false,
      "respondent": "expert",
      "comment": "A Fidesz az akkumulátorgyártás kiemelt támogatójaként a beruházókkal szemben a szabályszegések ellenére sem lép fel szigorúan, így a szuverenitásvédelem elve mellett ezt a javaslatot nem támogatnák. (K-Monitor)",
      "sources": [
        {
          "url": "https://forbes.hu/uzlet/akkugyar-szigoritas-europai-unio-eu/"
        }
      ]
    },
    {
      "questionId": "e94c5628-8b53-4d67-859c-a9d19abdcc42",
      "answer": true,
      "respondent": "expert"
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": true,
      "respondent": "expert",
      "comment": "Orbán Viktor már 2016-ban, az orosz-ukrán háború kitörése előtt is hangoztatta tusványosi beszédében, hogy létre kell hozni egy európai hadsereget, ami valódi közös erőt jelente az Európai Unió tagállamai számára. (K-Monitor)",
      "sources": [
        {
          "url": "https://g7.hu/vilag/20230511/nepszeru-es-orban-mar-reg-javasolta-de-lesz-e-europai-hadsereg/"
        }
      ]
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": false,
      "respondent": "expert",
      "comment": "A miniszterelnök többek között a Kossuth Rádióban is elmondta, hogy Ukrajna uniós tagsága nem esik egybe Magyarország nemzeti érdekeivel. Szerinte az Európai Uniónak először stratégiai megállapodást kell kötni Ukrajnával, az ország támogatását pedig az uniós költségvetésen túl kell megoldani. (K-Monitor)",
      "sources": [
        {
          "url": "https://fidesz.hu/hirek/ukrajna-unios-tagsaga-nem-esik-egybe-magyarorszag-nemzeti-erdekeivel"
        }
      ]
    },
    {
      "questionId": "9776c490-7c51-4137-b6de-8b8cb707a598",
      "answer": false,
      "respondent": "expert",
      "comment": "A Fidesz nem támogatja sem a közös uniós, sem a Magyarország területén áthaladó fegyverszállítást Ukrajnába. Az Európai Békekeret elfogadásakor Magyarország tartózkodott a szavazáson és a kötelezően befizetendő összeg fehasználási célját maga határozhatja meg a többi tagállammal szemben. (K-Monitor)",
      "sources": [
        {
          "url": "https://fidesz.hu/hirek/magyarorszagnak-tovabbra-sem-kell-politikai-vagy-penzugyi-terheket-vallalnia-az-ukrajnai-fegyverszallitasokbol_0318"
        }
      ]
    },
    {
      "questionId": "c93b7864-9f4c-485d-a148-587f270ba320",
      "answer": false,
      "respondent": "expert",
      "comment": "A Fidesz szerint az Oroszországgal szemben kiszabott szankciók nem működnek és inkább Európának ártanak. Minden további szankció veszélyeztetné az ország energiaellátását és összességében Európa egészének gazdaságára káros. A tőlük várt büntető hatás elmaradt. (K-Monitor)",
      "sources": [
        {
          "url": "https://fidesz-eu.hu/hu/ujabb-atgondolatlan-ep-javaslat-az-unios-szankciok-oroszorszag-ellen-eredmenytelenek-es-artanak-europanak-legyen-beloluk-megis-tobb/"
        }
      ]
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true,
      "respondent": "expert",
      "comment": "A menekültekkel és a migrációval kapcsolatban a Fidesz már a korábbi években is azon az állásponton volt, hogy a menedékkérőket csak abban az esetben kell az Európai Unió területére beengedni, ha kérelmüket pozitívan bírálták el. (K-Monitor)",
      "sources": [
        {
          "url": "https://www.szabadeuropa.hu/a/orbanek-migracios-ellenallasa-a-vegrehajtasnal-folytatodhat/32901567.html"
        }
      ]
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true,
      "respondent": "expert",
      "comment": "Nem csak Magyarországon, hanem az EU többi tagállamában is problémát jelent a szakképzett munkaerő hiánya a Fidesz szerint. Megoldási javaslatuk a munkaerőpiaci kihívásokkal szemben többek között a szakképzett munkavállalók EU-ba való bevándorlásának megkönnyítése. Magyarországra már érkeztek is vendégmunkások pl. Ázsiából. (K-Monitor)",
      "sources": [
        {
          "url": "https://index.hu/gazdasag/2024/01/23/kormany-europai-unio-munkaeropiac-munkaerohiany-akkumulator-munkaero-iparpolitika-orban-viktor-nagy-marton/"
        }
      ]
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": null,
      "respondent": "expert"
    },
    {
      "questionId": "6255ea95-e71f-4b4d-87de-cde1bb89da5f",
      "answer": false,
      "respondent": "expert",
      "comment": "A Fidesz egyik EP-képviselője, Bocskor Andrea kiemelte, hogy az oktatás az uniós tagállamok illetékességébe tartozik, az EU-nak csak támogató és tanácsadó szerepe van ezen a területen, hatásköröket nem vonhatnak el a tagállamoktól és tartalmilag sem avatkozhatnak bele az oktatási ügyekbe. (K-Monitor)",
      "sources": [
        {
          "url": "https://fidesz-eu.hu/hu/a-pedagogusok-az-oktatas-kulcsszereploi/"
        }
      ]
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": null,
      "respondent": "expert",
      "comment": "Az adott témában nem fogalmazott meg konkrét álláspontot a párt. (K-Monitor)"
    },
    {
      "questionId": "00f80f82-92c7-4634-af24-b5fca108e524",
      "answer": false,
      "respondent": "expert",
      "comment": "A Fidesznek kormánypártként a tagállami szinten lenne lehetősége a mensturációs szegénység visszaszorításáért, például a mensturációs higiéniás termékek áfájának csökkentésével, de ilyen irányú intézkedést egyelőre nem vezettek be, nem vitáztak róla a parlamentben. (K-Monitor)",
      "sources": [
        {
          "url": "https://hvg.hu/elet/20220817_menstruacios_szegenyseg_afacsokkentes_civilek"
        }
      ]
    },
    {
      "questionId": "3f887b1b-a568-46c3-aac8-ba28533ff3df",
      "answer": false,
      "respondent": "expert",
      "comment": "Az uniós pénzek korábbi elosztásából az következik, hogy nem támogatják a javaslatot, mert az eu-s forrásokat nem lakhatásra, hanem más területekre fordították. (K-Monitor)",
      "sources": [
        {
          "url": "https://howtheyvote.eu/votes/127168"
        }
      ]
    },
    {
      "questionId": "ff6ed0a8-201f-49a9-ab51-f579a1ba0f95",
      "answer": null,
      "respondent": "expert",
      "comment": "Az adott témában nem fogalmazott meg konkrét álláspontot a párt. (K-Monitor)"
    }
  ],
  "e822c9a6-5bdd-4aa3-9ea5-9f8417dd18bb": [
    {
      "questionId": "fbedd4d0-35c0-4751-8d28-76bad48bb229",
      "answer": false,
      "comment": "A Mindenki Magyarországa Néppárt támogatja, hogy az Unió országai szorosan együttműködjenek, de önálló, szuverén országok együttműködésének keretein belül."
    },
    {
      "questionId": "2f9fe59a-c603-406b-a596-e51fc5e70cf7",
      "answer": true
    },
    {
      "questionId": "ea669694-4d30-4380-8a81-016475ed1c4f",
      "answer": false,
      "comment": "A Mindenki Magyarországa Néppárt szerint a környezetvédelem és az egészséges élelmiszerek előállítása érdekében szigorú szabályoknak kell vonatkozniuk a növényvédő szerek használatára."
    },
    {
      "questionId": "143d7fe4-6ed7-4f99-be75-86410ca6a191",
      "answer": true,
      "comment": "A Mindenki Magyarországa Néppárt a teljes átláthatóság és transzparencia jegyében támogatja, hogy ne csak a cégek, de a tőkealapok tulajdonosai is legyenek nyilvánosak."
    },
    {
      "questionId": "b4cc4b7f-8791-46a3-8aa5-b29eb53b6e20",
      "answer": true,
      "comment": "Az átláthatóság jegyében a fentieket is támogatja a Mindenki Magyarországa Néppárt."
    },
    {
      "questionId": "96fedda9-0a6f-40a9-9cb7-4444de9322f1",
      "answer": true,
      "comment": "Az Európai Uniónak meg kell védenie saját piacát, vállalkozásait versenytársaival szemben, megóvva ezzel az európai munkavállalókat, munkáltatókat és fogyasztókat is."
    },
    {
      "questionId": "c7347b52-7e5d-4f1b-8ef5-a5a53fd78812",
      "answer": false,
      "comment": "Minden tagállamnak joga van megvédenie, támogatnia saját piacát, saját vállalkozásait és munkavállalóit, hiszen egyes tagországok vállalkozásai között komoly szakadékok állnak a rendelkezésre álló források, infrastruktúra között."
    },
    {
      "questionId": "9d7753f9-e6c8-4d9b-84b8-cd37a1fc910f",
      "answer": false,
      "comment": "Az EU nem tehet kivételt semmilyen harmadik országgal szemben sem."
    },
    {
      "questionId": "1307d060-9169-4d89-9535-3efde240613d",
      "answer": true,
      "comment": "Az esemény utáni tabletta alkalmas lehet arra, hogy kevesebb abortuszt hajtsanak végre, amely komoly testi és lelki gondokat okoz az abortuszon átesettek esetében."
    },
    {
      "questionId": "197c00e0-94b8-4d0c-859b-4cc9ddf1682a",
      "answer": true,
      "comment": "Elkötelezettek vagyunk a bővítés mellett, de csak olyan országok csatlakozását támogatjuk, amelyek teljesítik a csatlakozási feltételeket."
    },
    {
      "questionId": "0d3a8497-58df-4570-bc67-53f5594b9da8",
      "answer": false
    },
    {
      "questionId": "dbf25651-c031-47ca-9fa7-c47138b7f56e",
      "answer": false,
      "comment": "Az álhírek terjedése a 21. század egyik komoly kihívása, ezért minden lehetséges módon küzdeni kell ellene, így közös Uniós szabályozással is."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true,
      "comment": "Az Európai Uniónak meg kell védenie piacait, vállalatait."
    },
    {
      "questionId": "09ec08f9-290b-440e-b5b9-66caed428aa4",
      "answer": null
    },
    {
      "questionId": "54cf7cc8-f0d4-4402-a150-667ac2b7db52",
      "answer": true,
      "comment": "A nagyvállalatoknak nagyobb terheket kell vállalniuk. Az átláthatóság és az adóelkerülés érdekében pedig meg kell szüntetni az adóparadicsomokat, hogy egyenlő feltételeket teremtsünk az EU-ban."
    },
    {
      "questionId": "0bc106da-f89b-47b8-b4dd-b8fa3ef5f9d0",
      "answer": true,
      "comment": "Elkötelezettek vagyunk az euró minél előbbi vezetése érdekében."
    },
    {
      "questionId": "4591b1f7-304d-486a-a346-c18c9c08a254",
      "answer": true,
      "comment": "Nem tartjuk elfogadhatónak, hogy akár csak egy állam a vétójával megakadályozza egy egész politikai szövetség közös politikáját."
    },
    {
      "questionId": "c4569cc0-824a-4fa8-9eea-da5fc9cc315c",
      "answer": false
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": true,
      "comment": "Nagyobb beleszólást kell adni az uniós állampolgároknak az EU ügyeibe és nagyobb legitimitást adni az Uniónak, hogy választott tisztségviselők vezessék a legfontosabb intézményeket."
    },
    {
      "questionId": "0425439c-6db4-4097-816b-dd4b6b3fba23",
      "answer": null
    },
    {
      "questionId": "6b47e1b0-3afe-485b-bd2b-428c74f9849f",
      "answer": null
    },
    {
      "questionId": "a77a3ffa-f1d1-4009-8e63-29854c2715f8",
      "answer": false,
      "comment": "Ezzel a nagyobb országok kisajátíthatják a nagyobb pártcsaládokat, hogy azon keresztül saját államaikat juttassák előnyhöz."
    },
    {
      "questionId": "9cf68d19-24d0-4d23-b93f-88e1c2e865db",
      "answer": false,
      "comment": "Minden tagállam önállóan dönthessen erről. A Mindenki Magyarországa Néppárt hazánkban népszavazást szeretne, hogy az emberek dönthessenek arról, hogy lehetőséget adnának-e az aktív eutanáziára."
    },
    {
      "questionId": "98dd7b51-6188-4d0f-b972-12cf41eacc04",
      "answer": true
    },
    {
      "questionId": "402c6721-6473-4a9a-8672-9bc35f7b3fba",
      "answer": true,
      "comment": "Sok tagállamban komoly gondokkal küzdenek a fenti említett szektorokban, ezért a kevésbé fejlett tagállamok versenyképesebbé tehetik a kulcsfontosságú szektorokat."
    },
    {
      "questionId": "a3ea50bc-3b67-48ca-9207-d4ec4775ed0e",
      "answer": true
    },
    {
      "questionId": "f59aab98-8e63-4640-a47a-189f0e5acd0e",
      "answer": true,
      "comment": "A Mindenki Magyarországa Néppárt programjában is szerepel, hogy a támogatások közvetlenül érkezhessenek az önkormányzatokhoz, így a nemzeti kormányok nem tudják zsarolni és politikailag befolyásolni az önkormányzatokat."
    },
    {
      "questionId": "31b15684-14b0-40f3-8f60-ba3bdd8509ae",
      "answer": false
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": null
    },
    {
      "questionId": "9d4570c9-3d7b-440b-964a-42f6ee209af3",
      "answer": true,
      "comment": "Az emberek egészsége és a környezetvédelem érdekében a legszigorúbb szabályokat kell alkalmazni az akkumulátorok esetében és nagyobb átláthatóságot kell teremteni a működésükben."
    },
    {
      "questionId": "e94c5628-8b53-4d67-859c-a9d19abdcc42",
      "answer": null
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": true,
      "comment": "A környezetvédelem érdekében szükséges, hogy a környezetkímélőbb utazási alternatívákat fejlessze az EU.\nA Mindenki Magyarországa Néppárt EP programjában is szerepel a közös hadsereg létrehozása."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": true,
      "comment": "A Mindenki Magyarországa Néppárt EP programjában is szerepel a közös hadsereg létrehozása.\nTámogatjuk, de csak abban az esetben, ha minden feltételt teljesített már."
    },
    {
      "questionId": "9776c490-7c51-4137-b6de-8b8cb707a598",
      "answer": true,
      "comment": "Támogatjuk, de csak abban az esetben, ha minden feltételt teljesített már.\nA Mindenki Magyarországa Néppárt kiáll Ukrajna területi szuverenitása mellett és támogatjuk, hogy az EU legyen a segítségére Ukrajnának, hogy meg tudja védeni magát."
    },
    {
      "questionId": "c93b7864-9f4c-485d-a148-587f270ba320",
      "answer": true,
      "comment": "Mindaddig, amíg Oroszország be nem fejezi a háborúját."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": false,
      "comment": "A menedékkérők abban az országban adhassák be menedékkérelmüket, ahol letelepedni kívánnak."
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true,
      "comment": "A szakképzett munkavállalók esetében támogatjuk, hogy bizonyos könnyítéseket tegyen az EU, amennyiben az adott szakma hiányszakma az adott tagállamban."
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": null
    },
    {
      "questionId": "6255ea95-e71f-4b4d-87de-cde1bb89da5f",
      "answer": false
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true
    },
    {
      "questionId": "00f80f82-92c7-4634-af24-b5fca108e524",
      "answer": true
    },
    {
      "questionId": "3f887b1b-a568-46c3-aac8-ba28533ff3df",
      "answer": true,
      "comment": "Az Unión belül lakhatási válság alakult ki, hiszen az ingatlanok árai elszabadultak, így a következő generációknak sokkal kisebb az esélyük saját ingatlan megszerzésére."
    },
    {
      "questionId": "ff6ed0a8-201f-49a9-ab51-f579a1ba0f95",
      "answer": false
    }
  ],
  "e20ee8d5-dfd5-40e0-ab14-e469b88cf457": [
    {
      "questionId": "fbedd4d0-35c0-4751-8d28-76bad48bb229",
      "answer": false,
      "comment": "A nemzetállamoknak a lehető legnagyobb mértékű szuverenitást kell megőrizniük. Az emberi közösségeket szervezetileg, érzelmileg, hatékonyságot illetően is a nemzetállamok képesek együttműködésben tartani. Az EU erejét a történelmi európai hagyományokból organikusan következő nemzetállami együttműködések adhatják. Magyarországnak, mint a történelem folyamán az önállóságért nagyon sokat küzdő ország számára különösen fontos a szuverenitás és a független cselekvés lehetősége."
    },
    {
      "questionId": "2f9fe59a-c603-406b-a596-e51fc5e70cf7",
      "answer": true,
      "comment": "Az európai mezőgazdaság egyedi értékeit (mely a múltban kifejezetten domináns helyzetbe hozta a világban) az akár észak- és dél-amerikai, akár keleti mezőgazdasági rendszerektől különböző, intenzív, nagy hozzáadott értékű kis- és középbirtokok alakították ki. Utóbbiak alkalmasabbak a munkaintenzív, bio- és ökogazdálkodásra építő zöldség- és gyümölcstermesztésre és állattartásra, illetve a klímaváltozás miatt gyakran változó körülményekhez való alkalmazkodásra is. Általában a családi, helyi hagyományokat és életformákat őrző művelési módok is ehhez a birtokmérethez kötődnek. Komparatív méret-, így hatékonyságbeli hátrányukat szükséges a támogatások mértékének növelésével kompenzálni."
    },
    {
      "questionId": "ea669694-4d30-4380-8a81-016475ed1c4f",
      "answer": true,
      "comment": "Önmagában a talajkímélő, vegyszermentes mezőgazdálkodás nemcsak jó, hanem szükséges irány is. Ugyanakkor az EU gyorsított, erőltetett és a gazdálkodók megélhetését veszélyeztető tempója az európai, kiemelten a kelet-európai gazdák alapvető működését veszélyezteti, akár megélhetési válságot is okozva körükben. Emellett a globális versenyben hátrányba hozza magát az unió, ha ennyivel szigorúbb és gyorsabb a szigorítás, mint a világ többi nagy mezőgazdasági régiójában. Megoldás lehet az említett előírások önkéntes vállalása, melyért cserében magasabb szubvenciók, garantált felvásárlási árak, kiemelt uniós marketingtámogatás járhatna."
    },
    {
      "questionId": "143d7fe4-6ed7-4f99-be75-86410ca6a191",
      "answer": true,
      "comment": "Az európai és benne a magyar gazdaság fejlődésének egyik fő, kevéssé ismert gátja az átláthatatlan tulajdonosi szerkezetek hálózata. Nemcsak ezek teljes transzparenciája, hanem pl. a magánalapítványok és más vagyont koncentráló (és a közvélemény számára rejtett formákban létező) eszközök átláthatósága is szabályozásra szorul."
    },
    {
      "questionId": "b4cc4b7f-8791-46a3-8aa5-b29eb53b6e20",
      "answer": true,
      "comment": "A teljes körű transzparencia, a nyilvánosság ereje szükséges az esélyegyenlőség kialakításához."
    },
    {
      "questionId": "96fedda9-0a6f-40a9-9cb7-4444de9322f1",
      "answer": true,
      "comment": "Minden, így a kínai, Egyesület Államokból és más külső térségből érkező termék-és technológiai import beáramlása elleni védővámok és más lépések szükségesek, párhuzamosan az európai K+F logika erősítésével, kiemelten a geostratégiailag legfontosabb területeken (pl. IT, energia, élelmiszeripar)."
    },
    {
      "questionId": "c7347b52-7e5d-4f1b-8ef5-a5a53fd78812",
      "answer": null,
      "comment": "A globális versenyben mind az amerikai, mind a kínai és más távol-keleti, mind a közel-keleti államok esetében az állam a stratégiai ágazatokat kiemelt támogatással támogatja. Az EU egyik legnagyobb stratégiai hibája, hogy nem ezzel próbálja felvenni a kesztyűt, hanem e tekintetben idejétmúltan választaná el az államot a magánszektortól."
    },
    {
      "questionId": "9d7753f9-e6c8-4d9b-84b8-cd37a1fc910f",
      "answer": false,
      "comment": "Az európai gazdálkodók a megengedőbb ukrajnai szabályozás miatt óriási versenyhátrányban vannak elsősorban gabonatermesztés tekintetében. Mindez kiemelten sújtja a kelet-európai, egyébként minőségi gabonatermesztőket, mint pl. hazánk vagy Lengyelország."
    },
    {
      "questionId": "1307d060-9169-4d89-9535-3efde240613d",
      "answer": false,
      "comment": "A recept nélküli hozzáférés ösztönözné az átgondolatlan szexuális életet. Hangsúlyt inkább a prevencióra, családi életre nevelésre, illetve a fogantatás kapcsán inkább a megszületés jogának a gyermekjog fogalmába való illesztésére helyeznénk."
    },
    {
      "questionId": "197c00e0-94b8-4d0c-859b-4cc9ddf1682a",
      "answer": false,
      "comment": "A balkáni konfliktusok kezelési kötelezettségének EU-ba való behozatala, a szabad munkaerőáramlással megvalósuló lehetséges migráció a gazdagabb tagállamok felé, vagy akár a boszniai dzsihádista csoportok terrorista fenyegetettséget növelő kockázata komoly ellenérvek. A hosszabb távú trend pedig eleve az unió többsebességűvé válása, illetve bomlása, leépülése felé mutat, amely minden bővítést egyre nehezebben kivitelezhetővé tesz."
    },
    {
      "questionId": "0d3a8497-58df-4570-bc67-53f5594b9da8",
      "answer": null,
      "comment": "Rövid távon a gazdasági összefonódás és a pénzügyi kockázatok miatt ez lehetetlen. Ugyanakkor a kérdést időről időre nemzeti érdek alapján felül kell vizsgálni, és az átalakuló világrend, valamint a magyar emberek mindennapi életét befolyásoló tényezők mentén népszavazással újra dönteni szükséges a tagságról."
    },
    {
      "questionId": "dbf25651-c031-47ca-9fa7-c47138b7f56e",
      "answer": false,
      "comment": "Szigorú nemzetállami és uniós szabályozással az érintett vállalatok felelősségi körébe és feladatául kell megjelölni az álhírek kezelését, pontosan szabályozva az álhír fogalmát. A szabályozásnak expliciten biztosítani kell, hogy demokratikusan megválasztott képviselők véleményét politikai alapon ne lehessen „álhír” besorolással eltüntetni, kitiltani a platformokról."
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true,
      "comment": "A szuverenitás alapjait érinti, hogy semelyik EU-n kívüli hatalom ne tudjon döntő befolyást szerezni stratégiai ágazatokban, mint hadi-, IT-, energetikai vagy élelmiszeripar."
    },
    {
      "questionId": "09ec08f9-290b-440e-b5b9-66caed428aa4",
      "answer": null
    },
    {
      "questionId": "54cf7cc8-f0d4-4402-a150-667ac2b7db52",
      "answer": null,
      "comment": "Az adópolitika az állami szuverenitás része, és egy igazságosabb vállalati adórendszer összegének kijelölése is a nemzetállam feladata. Ugyanakkor az adóparadicsomok a nemzetállami jövedelmek csökkentésének egyik fő tényezői, megszüntetésük alapvető érdek lenne."
    },
    {
      "questionId": "0bc106da-f89b-47b8-b4dd-b8fa3ef5f9d0",
      "answer": false,
      "comment": "A saját valuta megléte a szuverenitás és a gazdasági mozgástér sarokköve. A nemzetközi pénzügyi rendszer bomlása esetén is fontos erőforrás a saját magunk által befolyásolt értékű valuta. Az állami pénzkibocsátás mint eszköz szintén a saját valuta léte esetén lehetséges."
    },
    {
      "questionId": "4591b1f7-304d-486a-a346-c18c9c08a254",
      "answer": false,
      "comment": "Nemcsak a nemzetállami érdekek megvédése, de az EU egész létrejötte és organikus fejlődése is a konszenzus kialakítására és nem a többségi döntésre épül. Ennek az elvnek szerves része a nemzeti vétó."
    },
    {
      "questionId": "c4569cc0-824a-4fa8-9eea-da5fc9cc315c",
      "answer": true,
      "comment": "A nemzet legfontosabb döntéshozó és szabályozó funkcióit nem szabad kiadni a saját kézből. Az Európai Ügyészség helyett funkciójában is teljesen alkalmas és szuverenitást is biztosító szervezet lehetne a Magyar Korrupcióellenes Ügyészség, melybe minden érdemi támogatottságú párt és társadalmi szervezetek paritásos alapon delegálhatnának ügyészeket."
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": true,
      "comment": "Minden, az emberek közvetlen választása útján politikai szerepbe kerülő vezető és testület növeli annak legitimációját és felelősségre vonhatóságának lehetőségét is."
    },
    {
      "questionId": "0425439c-6db4-4097-816b-dd4b6b3fba23",
      "answer": null,
      "comment": "A munkabér és szociális dömping súlyos probléma, hazánkat különösen is érinti, hiszen a torz szerkezetű magyar gazdaságban a nyomott bérek és szűkülő munkavállalói jogok jellemzőek. Az Európai Munkaügyi Hatóság jogosultságát a büntetések kiszabására a multinacionális vállalatok jogalanyként való felfogására szűkítenénk. Ezek a vállalatok alakítják döntően az európai bérszínvonalat. A nemzeti piacra termelő kis- és középvállalkozások, illetve nemzeti tulajdonú cégek esetében a nemzeti bíróságok hatáskörébe utalnánk a feladatot."
    },
    {
      "questionId": "6b47e1b0-3afe-485b-bd2b-428c74f9849f",
      "answer": false,
      "comment": "A közelmúlt tapasztalatai alapján az Európai Bíróság ítéletei sok esetben érzékelhetően nem függetlenek az adott tagállam általános uniós kapcsolataitól, akár a politikai nyomásgyakorlás eszközei is. A jelen végrehajtási intenzitás elegendő."
    },
    {
      "questionId": "a77a3ffa-f1d1-4009-8e63-29854c2715f8",
      "answer": false,
      "comment": "A nemzethez való tartozás, lojalitás felülírja a pártpolitikai hovatartozást. Ráadásul a pártok összetartozó közösségek képviselői, ez organikusan csak nemzeti szinten képzelhető el."
    },
    {
      "questionId": "9cf68d19-24d0-4d23-b93f-88e1c2e865db",
      "answer": null,
      "comment": "Az aktív ösztönzés semmiképpen nem támogatandó, a vegetatív állapotban való hosszú távú szenvedés esetén a passzív eutanázia lehet felvetendő kérdés."
    },
    {
      "questionId": "98dd7b51-6188-4d0f-b972-12cf41eacc04",
      "answer": false,
      "comment": "Az európai esélyegyenlőséget szolgálhatná az uniós szabályozás, ugyanakkor mindez nem írhatja felül a nemzetállami szabályozókat. A nemzetállamok lakosságának jelentős részét alapjogaiban érintő terület nemzeti kézben tartása alapvető eleme a nemzeti önrendelkezésnek."
    },
    {
      "questionId": "402c6721-6473-4a9a-8672-9bc35f7b3fba",
      "answer": true,
      "comment": "Az EU a humán tőkébe való befektetést tekintve visszaesésben van, ebben kiemelten érintettek a kelet-európai államok. Magyarország alapvető érdeke lenne, hogy a kohéziós alapok minél nagyobb része fordítódjon az emberek fejlesztésére, egészségére, oktatására és megélhetést biztosító bérére."
    },
    {
      "questionId": "a3ea50bc-3b67-48ca-9207-d4ec4775ed0e",
      "answer": null,
      "comment": "Jelentékeny összeg szükséges oktatásra, ugyanakkor a digitalizáció kiemelt kezelése és más területekhez képest gyorsított támogatása felveti a digitalizáció veszélyeinek, a megfigyelő állam negatív jelenségeinek és a BigTech cégek befolyásának fokozódását."
    },
    {
      "questionId": "f59aab98-8e63-4640-a47a-189f0e5acd0e",
      "answer": false,
      "comment": "A jelen politikai helyzetben erős az esély, hogy a nemzetállamok kijátszására, belső megosztására használhatná a fősodratú politikai elit ezt a lehetőséget. Emellett egy teljes költségvetési ciklus tervezése komplex egészet alkot, a nemzetállami tervezési szint domináns, ezért indokolt, hogy kellő döntéshozatali bevonással nemzeti keretek közt rendelkezzünk a forrásokról."
    },
    {
      "questionId": "31b15684-14b0-40f3-8f60-ba3bdd8509ae",
      "answer": true,
      "comment": "Az EU alapító dokumentumaival és szabályozóival is szembe megy a jogállamiság vizsgálatának és az uniós források befagyasztásának összekötése. Ezek ab ovo össze nem tartozó témák, a Bizottság jelenleg is ellentmondásosan kommunikál ezzel kapcsolatban."
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": true,
      "comment": "Az energiamix kihagyhatatlan része, az elérhető árú energia megtermelésének egyik alapja az atomenergia. Működése során a CO2-kibocsátása a legkisebb, és a technológiai fejlesztések az atomhulladék egyre jobb kezelését vetítik elő. Az ösztönzésnek az új technológiák használata felé kell haladnia."
    },
    {
      "questionId": "9d4570c9-3d7b-440b-964a-42f6ee209af3",
      "answer": true,
      "comment": "Jelen pillanatban a Zöld Átállás felgyorsított és erőltetett határidői arra ösztönzik a kormányokat, hogy sietve, munkavédelmi és környezetvédelmi szabályozók mellőzése mentén fogadják és ösztönözzék az akkumulátorgyárak létesítését. Ezt akut módon, uniós szinten szükséges szigorítani nemzetállami, és ehhez ajánlásokat adó EU-szinteken is. A probléma globális szinten keletkezett, legalább európai szinten kell rá akut módon reagálni, nemzetállami konszenzussal."
    },
    {
      "questionId": "e94c5628-8b53-4d67-859c-a9d19abdcc42",
      "answer": null
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": false,
      "comment": "A nemzeti hadseregek erősítése és együttműködésük intenzitásának növelése határvédelem, terrorizmus ellen a helyes irány. Ehhez vannak minták, jó gyakorlatok. A közös irányítású, teljesen összehangolt európai hadsereg logisztikai és nemzeti szuverenitást érintő szempontból is helytelen irány."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": false,
      "comment": "A jelenlegi háború eleve kizáró tényező kell, hogy legyen a csatlakozáshoz. Emellett az ország egy geopolitikai ütközőállam az orosz érdekszférával, nem reális történelmi távlatban sem az európai érdekszférába való kizárólagos bevonása. A jogállamisági kritériumok teljesítésétől – benne a kárpátaljai magyarok jogaival – nagyon messze áll Ukrajna."
    },
    {
      "questionId": "9776c490-7c51-4137-b6de-8b8cb707a598",
      "answer": false,
      "comment": "Teljes mértékben elutasítjuk a háborús erőfeszítések akár passzív támogatását is, a fegyverszállítást egyenesen betiltanánk az EU-ból Ukrajnába."
    },
    {
      "questionId": "c93b7864-9f4c-485d-a148-587f270ba320",
      "answer": false,
      "comment": "Történelmi perspektívájú ügy az Európa szomszéd régiójában levő, logisztikailag észszerűen elérhető, az éghajlatváltozás időszakában mezőgazdaságilag nyertes és ásványkincsekben, energiahordozókban gazdag Oroszországgal való kapcsolat helyreállítása. A szankciók, amellett, hogy az európai gazdaságnak óriási károkat okoznak, mindezt kilátástalanná teszik."
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true,
      "comment": "Nem is lehet kérdés, hogy ez a minimális feltétele az EU megvédésének. A lépés a külső határok megvédésének elemi része."
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": false,
      "comment": "Az erőforrásokat és a figyelmet az EU polgárainak képzésére és munkavállalási lehetőségeik növelésére, és a jelenlegi munkahelyek megőrzésére kell fordítani. A jelen szabályozók alkalmasak az ide érkező szakképzett nem EU-beli munkavállalók rendezett fogadására."
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": null
    },
    {
      "questionId": "6255ea95-e71f-4b4d-87de-cde1bb89da5f",
      "answer": false,
      "comment": "Az oktatás ügye teljes mértékben nemzetállami szint. Az EU ajánlások, háttéranyagok és a kohéziós alapok oktatás felé való terelése kapcsán tudja a tagállami oktatáspolitikákat támogatni."
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true,
      "comment": "A növekvő társadalmi különbségek, pl. a többgyermekes családok általános szegényedése indokolja a legjobb európai hagyományokat fenntartó esélyegyenlőségi szempontok ilyen irányú érvényesülését."
    },
    {
      "questionId": "00f80f82-92c7-4634-af24-b5fca108e524",
      "answer": true,
      "comment": "Fontos, a Virradat programban is említett, a női méltóság támogatását szolgáló lépés. Jó gyakorlatok vannak rá, a magyarországi egyedi védőnői hálózaton keresztül organikusan megvalósítható tevékenység."
    },
    {
      "questionId": "3f887b1b-a568-46c3-aac8-ba28533ff3df",
      "answer": true,
      "comment": "Az elmúlt években Magyarországon az uniós átlaghoz képest is aránytalanul nőttek a lakhatás költségei. Az említett mindhárom lakhatási típus kiemelt prioritást kell kapjon az EU forrásainak allokálása során. A bérlakások a fiatal pályakezdőket, a kollégiumok a szegényebb diákokat támogatnák, az anyaotthonok és a bérlakások pedig akár a korábbi gyermekvállalást is ösztönözhetik."
    },
    {
      "questionId": "ff6ed0a8-201f-49a9-ab51-f579a1ba0f95",
      "answer": false
    }
  ],
  "1ad707e9-a9c8-4e92-a244-00e156ad25a2": [
    {
      "questionId": "fbedd4d0-35c0-4751-8d28-76bad48bb229",
      "answer": false,
      "comment": "Kell például közös külpolitika és egy erősebb közös szociálpolitika, de meg kell őriznünk a megfelelő mértékű autonómiát."
    },
    {
      "questionId": "2f9fe59a-c603-406b-a596-e51fc5e70cf7",
      "answer": true
    },
    {
      "questionId": "ea669694-4d30-4380-8a81-016475ed1c4f",
      "answer": true,
      "comment": "A fűnyíró elv szerinti zöld politika árt, de vannak előremutató lépések."
    },
    {
      "questionId": "143d7fe4-6ed7-4f99-be75-86410ca6a191",
      "answer": true
    },
    {
      "questionId": "b4cc4b7f-8791-46a3-8aa5-b29eb53b6e20",
      "answer": true,
      "comment": "Szerepel erről javaslat a programunkban."
    },
    {
      "questionId": "96fedda9-0a6f-40a9-9cb7-4444de9322f1",
      "answer": true,
      "comment": "Csökkentenünk kell a függést stratégiai ágazatok esetén (technológia például)."
    },
    {
      "questionId": "c7347b52-7e5d-4f1b-8ef5-a5a53fd78812",
      "answer": false,
      "comment": "Mérsékelten protekcionista gazdaságpolitika nélkül nem lesz versenyképes az EU, viszont szükség van koordinációra a tagállamok között."
    },
    {
      "questionId": "9d7753f9-e6c8-4d9b-84b8-cd37a1fc910f",
      "answer": false
    },
    {
      "questionId": "1307d060-9169-4d89-9535-3efde240613d",
      "answer": true,
      "comment": "Az iránymutatás nem kötelező érvényű, tagállami hatáskörben lehet róla dönteni."
    },
    {
      "questionId": "197c00e0-94b8-4d0c-859b-4cc9ddf1682a",
      "answer": true,
      "comment": "Sikeres bővítéspolitika csak sikeres bővüléssel érhető el."
    },
    {
      "questionId": "0d3a8497-58df-4570-bc67-53f5594b9da8",
      "answer": false
    },
    {
      "questionId": "dbf25651-c031-47ca-9fa7-c47138b7f56e",
      "answer": false
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true
    },
    {
      "questionId": "09ec08f9-290b-440e-b5b9-66caed428aa4",
      "answer": true
    },
    {
      "questionId": "54cf7cc8-f0d4-4402-a150-667ac2b7db52",
      "answer": true
    },
    {
      "questionId": "0bc106da-f89b-47b8-b4dd-b8fa3ef5f9d0",
      "answer": null,
      "comment": "Szükséges az EU bevezetését célzó útra térnünk mihamarabb, de szükség van az eurózóna reformjára a tényleges belépés előtt."
    },
    {
      "questionId": "4591b1f7-304d-486a-a346-c18c9c08a254",
      "answer": null,
      "comment": "A jelenlegi helyzetben nem törölhetjük el a vétót, kizárólag olyan reformokkal karöltve, amelyek adnak más biztosítékot a kisebb tagállamok számára, hogy álláspontjukot hatékonyan tudják érvényesíteni."
    },
    {
      "questionId": "c4569cc0-824a-4fa8-9eea-da5fc9cc315c",
      "answer": false
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": null,
      "comment": "A mi programunkban európai ügydöntő népszavazás áll, ami az európai szintű közvetlen demokráciát erősítené."
    },
    {
      "questionId": "0425439c-6db4-4097-816b-dd4b6b3fba23",
      "answer": false,
      "comment": "Tagállami hatáskör maradjon."
    },
    {
      "questionId": "6b47e1b0-3afe-485b-bd2b-428c74f9849f",
      "answer": false,
      "comment": "Nem a jogi túlterjeszkedést támogatjuk az EU esetén, hanem hatékonyabbá tennénk a politikai megoldások képviseletét."
    },
    {
      "questionId": "a77a3ffa-f1d1-4009-8e63-29854c2715f8",
      "answer": false
    },
    {
      "questionId": "9cf68d19-24d0-4d23-b93f-88e1c2e865db",
      "answer": false,
      "comment": "Tagállami hatáskör."
    },
    {
      "questionId": "98dd7b51-6188-4d0f-b972-12cf41eacc04",
      "answer": true,
      "comment": "Fontos lépés Európa szociális lábának megerősítésére."
    },
    {
      "questionId": "402c6721-6473-4a9a-8672-9bc35f7b3fba",
      "answer": true,
      "comment": "A programunk központi eleme."
    },
    {
      "questionId": "a3ea50bc-3b67-48ca-9207-d4ec4775ed0e",
      "answer": false,
      "comment": "Ezekre is, de nem csak erre, az egészségügy ugyanúgy fontos eleme egy jövőálló kohéziós politikának, mint a kis- és közepes vállalkozások versenyképességének támogatása (nem csak humán, hanem anyagi tőke szempontjából is)."
    },
    {
      "questionId": "f59aab98-8e63-4640-a47a-189f0e5acd0e",
      "answer": true,
      "comment": "Szubszidiaritás elve szerint."
    },
    {
      "questionId": "31b15684-14b0-40f3-8f60-ba3bdd8509ae",
      "answer": true,
      "comment": "Kettős mércét alkalmaz az EU."
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": null,
      "comment": "Társadalmi vitát kezdeményeznénk az atomenergiáról, a programunkban is szerepel."
    },
    {
      "questionId": "9d4570c9-3d7b-440b-964a-42f6ee209af3",
      "answer": true,
      "comment": "De tagállami szinten kell tudni betartatni."
    },
    {
      "questionId": "e94c5628-8b53-4d67-859c-a9d19abdcc42",
      "answer": true,
      "comment": "Eleme a programunknak."
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": true,
      "comment": "Legyen, viszont a NATO-n belül jelenjen ez az erősebb európai védelmi szövetség."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": null,
      "comment": "Nem kell, ha kész van rá, akkor csatlakozzon a közösséghez. A csatlakozás jövőképpé formálása viszont egy fontos erkölcsi állítás volt, amit a jövőben gyakorlati szempontból utánkövetni kell."
    },
    {
      "questionId": "9776c490-7c51-4137-b6de-8b8cb707a598",
      "answer": true,
      "comment": "De Magyarországon keresztül ne történjen fegyverszállítás."
    },
    {
      "questionId": "c93b7864-9f4c-485d-a148-587f270ba320",
      "answer": true
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": true
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true
    },
    {
      "questionId": "6255ea95-e71f-4b4d-87de-cde1bb89da5f",
      "answer": true
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true
    },
    {
      "questionId": "00f80f82-92c7-4634-af24-b5fca108e524",
      "answer": true
    },
    {
      "questionId": "3f887b1b-a568-46c3-aac8-ba28533ff3df",
      "answer": true,
      "comment": "Kiemelt része a programunknak."
    },
    {
      "questionId": "ff6ed0a8-201f-49a9-ab51-f579a1ba0f95",
      "answer": true
    }
  ],
  "1a93946b-27ba-4fd2-a05b-6474b276815c": [
    {
      "questionId": "fbedd4d0-35c0-4751-8d28-76bad48bb229",
      "answer": false
    },
    {
      "questionId": "2f9fe59a-c603-406b-a596-e51fc5e70cf7",
      "answer": true,
      "comment": "Ez mind az európai gazdaság egészséges szerkezetésnek, mind a fenntarthatóságnak előfeltétele."
    },
    {
      "questionId": "ea669694-4d30-4380-8a81-016475ed1c4f",
      "answer": false,
      "comment": "Nem, a nagy agrobiznisznek ártanak. A rendes gazdák is sokkal szívesebben termelnének egészséges, tiszta élemiszert, ha a támogatáspolitika úgy lenne kialakítva, hogy ebből meg tudnának élni. Ezért kell megváltoztatni a jelenlegi, nagy cégekre szabott rendszert."
    },
    {
      "questionId": "143d7fe4-6ed7-4f99-be75-86410ca6a191",
      "answer": true
    },
    {
      "questionId": "b4cc4b7f-8791-46a3-8aa5-b29eb53b6e20",
      "answer": true
    },
    {
      "questionId": "96fedda9-0a6f-40a9-9cb7-4444de9322f1",
      "answer": true,
      "comment": "Különösen az áru. Nem normális, hogy a legegyszerűbb használati cikkeket, ruhát, stb. is a Föld túlfeléről hozatjuk, ráadásul iszonyú környezeti költséggel."
    },
    {
      "questionId": "c7347b52-7e5d-4f1b-8ef5-a5a53fd78812",
      "answer": false
    },
    {
      "questionId": "9d7753f9-e6c8-4d9b-84b8-cd37a1fc910f",
      "answer": false
    },
    {
      "questionId": "1307d060-9169-4d89-9535-3efde240613d",
      "answer": true
    },
    {
      "questionId": "197c00e0-94b8-4d0c-859b-4cc9ddf1682a",
      "answer": true,
      "comment": "Nem a gyorsaság fontos, hanem hogy felkészült, együttműködni képes országok csatlakozzanak - különben a csatlakozás gyengíti az EU-t, és nem erősiti."
    },
    {
      "questionId": "0d3a8497-58df-4570-bc67-53f5594b9da8",
      "answer": false
    },
    {
      "questionId": "dbf25651-c031-47ca-9fa7-c47138b7f56e",
      "answer": false
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true
    },
    {
      "questionId": "09ec08f9-290b-440e-b5b9-66caed428aa4",
      "answer": true
    },
    {
      "questionId": "54cf7cc8-f0d4-4402-a150-667ac2b7db52",
      "answer": false
    },
    {
      "questionId": "0bc106da-f89b-47b8-b4dd-b8fa3ef5f9d0",
      "answer": false,
      "comment": "Az euró bevezetése óta eltelt 24 évben beigazolódott, hogy az euróövezet nem felel meg az ideális valutaövezet alapkritériumainak. A túl nagy gazdasági és szociális különbségek, valamint az eurótagországok eltérő gazdasági ciklusai miatt az euró nem segíti elő a periféria integrációját, és gazdasági stabilitást sem jelent automatikusan, ami a görög válságból egyértelműen kiderült. Ezért Magyarországnak jelenleg még nem érdemes csatlakoznia az euróövezethez. Ennek akkor kell megtörténnie, ha Magyarország már gazdaságilag felzárkózott az euróövezet tagországaihoz."
    },
    {
      "questionId": "4591b1f7-304d-486a-a346-c18c9c08a254",
      "answer": false
    },
    {
      "questionId": "c4569cc0-824a-4fa8-9eea-da5fc9cc315c",
      "answer": false
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": true
    },
    {
      "questionId": "0425439c-6db4-4097-816b-dd4b6b3fba23",
      "answer": true
    },
    {
      "questionId": "6b47e1b0-3afe-485b-bd2b-428c74f9849f",
      "answer": false
    },
    {
      "questionId": "a77a3ffa-f1d1-4009-8e63-29854c2715f8",
      "answer": false,
      "comment": "Ez alapvetően lehetetlenítené el a helyi demokráciát."
    },
    {
      "questionId": "9cf68d19-24d0-4d23-b93f-88e1c2e865db",
      "answer": false,
      "comment": "Ez tagállami hatáskör."
    },
    {
      "questionId": "98dd7b51-6188-4d0f-b972-12cf41eacc04",
      "answer": true
    },
    {
      "questionId": "402c6721-6473-4a9a-8672-9bc35f7b3fba",
      "answer": false,
      "comment": "A kohéziós alapok nem arra valók, hogy a kormányok még az alapvető funkciókat is abból finanszírozzák. Fejlesztésre lehet, de a működtetés alapvető nemzeti feladat, sőt szuverenitási kérdés is - ebben nem is szabad külső forrásokra támaszkodni."
    },
    {
      "questionId": "a3ea50bc-3b67-48ca-9207-d4ec4775ed0e",
      "answer": false,
      "comment": "Az uniós kohéziós források nagy részét a klímavédelemre és a klímaválság elleni felkészülésre kell fordítani. Ez növeli legjobban a versenyképességet is. Az oktatás is fontos, de csak ezután következik."
    },
    {
      "questionId": "f59aab98-8e63-4640-a47a-189f0e5acd0e",
      "answer": true
    },
    {
      "questionId": "31b15684-14b0-40f3-8f60-ba3bdd8509ae",
      "answer": true,
      "comment": "A büntetés sokkal erősebben érinti a magyar embereket, mint az aktuális magyar kormányt."
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": false,
      "comment": "Nonszensz. Az atomenergia drága, szennyező és veszélyes. A környezeti kockázatokon túl jelentősek a biztonsági és rendszerszintű kockázatai is. Sok mindennek nevezhető, de fenntarthatónak nem, EU-s forásokat sem szabad rá költeni."
    },
    {
      "questionId": "9d4570c9-3d7b-440b-964a-42f6ee209af3",
      "answer": true,
      "comment": "Igen, ez központi eleme EP programunknak: \n- Kezdeményezzük az európai uniós környezetvédelmi szabályozás felülvizsgálatát, szigorítását, hogy ezek az elvek  minden tagállamban azonos módon érvényesüljenek.\n- Szükséges ehhez a pénzügyi biztosítékok újraszabályozása, amely megfelel a hármas alapkövetelménynek: legyen megbízható, elérhető és elégséges. \n- Jogszabályi kötelezettségként kell megjeleníteni az illegális környezethasználatok feltárását, és meg kell teremteni a velük szembeni hatékony fellépés jogi feltételeit.\n- Elvárás, hogy a jövőben csak olyan beruházásokat támogassunk európai uniós költségvetésből, mely a környezeti kármegelőzést szolgáló intézkedéseket önként bevezetik.\n- Létre kell hozni egy kármegelőzési, beavatkozási alapot, részben a cégek környezethasználattal kapcsolatos költségvetési befizetéseiből, részben pedig a költségvetés forrásaiból.\n- A szankciórendszert át kell alakítani és jelentősen, és egységesen szigorítani kell: a szankciók legyenek elriasztóak, vagy a tevékenység huzamosabb felfüggesztésével, vagy a profithoz és árbevételhez mérhető nagyságú büntetésekkel."
    },
    {
      "questionId": "e94c5628-8b53-4d67-859c-a9d19abdcc42",
      "answer": true
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": true,
      "comment": "Magyarország helye a NATO-ban van, de az oroszok gyalázatos agressziója bizonyította, hogy Európának önálló védelmi képességekkel is kell rendelkeznie."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": null,
      "comment": "Ha teljesíti a feltételeket."
    },
    {
      "questionId": "9776c490-7c51-4137-b6de-8b8cb707a598",
      "answer": false,
      "comment": "Ez tagállami hatáskör."
    },
    {
      "questionId": "c93b7864-9f4c-485d-a148-587f270ba320",
      "answer": true
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true,
      "comment": "Meggyőződésünk, hogy a legjobb megoldás az, ha a bevándorlási és menekült kérelmek külön eljárás során kerülnek kezelésre és az eljárásokat a kérelmező az EU területén kívül bármely EU ország külképviseletén indítja el. A bevándorlók befogadásáról minden EU tagország saját hatáskörben dönt. A menekültkérelmekről a közösen elfogadott szabályok szerint egy új intézmény, az európai menekültügyi hivatal dönt, mely elegendő kapacitással, felkészültséggel és információval rendelkezik a kérelmek elbírálásához. A tagországok által évente meghatározott kvóták feltöltésére van lehetőség, a menekült ellátásokra jogosultság csak a kvótát biztosító tagállamban jár. A rendszer megkerülésével érkező személyek semmilyen ellátásra nem jogosultak, kérelem benyújtása az EU területén belül nem lehetséges. Ezen szigorú de igazságos rendszerrel elejét lehet venni az embercsempészetnek, a halálos utazásoknak, a kezelhetetlen mértékű bevándorlásnak és a gyakran lehetetlen hazatoloncolásnak."
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": false
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true
    },
    {
      "questionId": "6255ea95-e71f-4b4d-87de-cde1bb89da5f",
      "answer": null,
      "comment": "Ajánlás formában lehetséges, de még egy nemzeti oktatási minimum elfogadása is kihívás, nemhogy egy EU-s szintű."
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": true
    },
    {
      "questionId": "00f80f82-92c7-4634-af24-b5fca108e524",
      "answer": true
    },
    {
      "questionId": "3f887b1b-a568-46c3-aac8-ba28533ff3df",
      "answer": null,
      "comment": "Lehet erre is, de a lakhatás területén az elsődleges cél, amit az EU-nak támogatnia kell, a lakásállomány energiatakarékossá, fenntarthatóvá tétele kell legyen."
    },
    {
      "questionId": "ff6ed0a8-201f-49a9-ab51-f579a1ba0f95",
      "answer": true
    }
  ],
  "85ef9c76-9254-4ddd-bc30-28b6b64d06c1": [
    {
      "questionId": "fbedd4d0-35c0-4751-8d28-76bad48bb229",
      "answer": false
    },
    {
      "questionId": "2f9fe59a-c603-406b-a596-e51fc5e70cf7",
      "answer": true
    },
    {
      "questionId": "ea669694-4d30-4380-8a81-016475ed1c4f",
      "answer": null
    },
    {
      "questionId": "143d7fe4-6ed7-4f99-be75-86410ca6a191",
      "answer": true
    },
    {
      "questionId": "b4cc4b7f-8791-46a3-8aa5-b29eb53b6e20",
      "answer": true
    },
    {
      "questionId": "96fedda9-0a6f-40a9-9cb7-4444de9322f1",
      "answer": true
    },
    {
      "questionId": "c7347b52-7e5d-4f1b-8ef5-a5a53fd78812",
      "answer": true
    },
    {
      "questionId": "9d7753f9-e6c8-4d9b-84b8-cd37a1fc910f",
      "answer": false
    },
    {
      "questionId": "1307d060-9169-4d89-9535-3efde240613d",
      "answer": false,
      "comment": "Maradjon tagállami hatáskör."
    },
    {
      "questionId": "197c00e0-94b8-4d0c-859b-4cc9ddf1682a",
      "answer": true
    },
    {
      "questionId": "0d3a8497-58df-4570-bc67-53f5594b9da8",
      "answer": false
    },
    {
      "questionId": "dbf25651-c031-47ca-9fa7-c47138b7f56e",
      "answer": false
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true
    },
    {
      "questionId": "09ec08f9-290b-440e-b5b9-66caed428aa4",
      "answer": false
    },
    {
      "questionId": "54cf7cc8-f0d4-4402-a150-667ac2b7db52",
      "answer": false
    },
    {
      "questionId": "0bc106da-f89b-47b8-b4dd-b8fa3ef5f9d0",
      "answer": true
    },
    {
      "questionId": "4591b1f7-304d-486a-a346-c18c9c08a254",
      "answer": false
    },
    {
      "questionId": "c4569cc0-824a-4fa8-9eea-da5fc9cc315c",
      "answer": false
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": false
    },
    {
      "questionId": "0425439c-6db4-4097-816b-dd4b6b3fba23",
      "answer": false
    },
    {
      "questionId": "6b47e1b0-3afe-485b-bd2b-428c74f9849f",
      "answer": false
    },
    {
      "questionId": "a77a3ffa-f1d1-4009-8e63-29854c2715f8",
      "answer": false
    },
    {
      "questionId": "9cf68d19-24d0-4d23-b93f-88e1c2e865db",
      "answer": false
    },
    {
      "questionId": "98dd7b51-6188-4d0f-b972-12cf41eacc04",
      "answer": false
    },
    {
      "questionId": "402c6721-6473-4a9a-8672-9bc35f7b3fba",
      "answer": true
    },
    {
      "questionId": "a3ea50bc-3b67-48ca-9207-d4ec4775ed0e",
      "answer": false
    },
    {
      "questionId": "f59aab98-8e63-4640-a47a-189f0e5acd0e",
      "answer": true
    },
    {
      "questionId": "31b15684-14b0-40f3-8f60-ba3bdd8509ae",
      "answer": true
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": true
    },
    {
      "questionId": "9d4570c9-3d7b-440b-964a-42f6ee209af3",
      "answer": true
    },
    {
      "questionId": "e94c5628-8b53-4d67-859c-a9d19abdcc42",
      "answer": null
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": false
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": null
    },
    {
      "questionId": "9776c490-7c51-4137-b6de-8b8cb707a598",
      "answer": false
    },
    {
      "questionId": "c93b7864-9f4c-485d-a148-587f270ba320",
      "answer": true
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": false
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true
    },
    {
      "questionId": "6255ea95-e71f-4b4d-87de-cde1bb89da5f",
      "answer": false
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": false
    },
    {
      "questionId": "00f80f82-92c7-4634-af24-b5fca108e524",
      "answer": true
    },
    {
      "questionId": "3f887b1b-a568-46c3-aac8-ba28533ff3df",
      "answer": true
    },
    {
      "questionId": "ff6ed0a8-201f-49a9-ab51-f579a1ba0f95",
      "answer": null
    }
  ],
  "94b53e83-7875-4c16-9ccf-4becae64f089": [
    {
      "questionId": "fbedd4d0-35c0-4751-8d28-76bad48bb229",
      "answer": false,
      "comment": "A Jobbik-Konzervatívok a szuperállami, föderatív berendezkedéssel szemben a tagállamok lazább együttműködésére építő, konföderatív uniós berendezkedés híve."
    },
    {
      "questionId": "2f9fe59a-c603-406b-a596-e51fc5e70cf7",
      "answer": true
    },
    {
      "questionId": "ea669694-4d30-4380-8a81-016475ed1c4f",
      "answer": true,
      "comment": "A műtrágya és növényvédőszerek használatának korlátozására szükség van, ugyanakkor egyes jogszabályok elrugaszkodnak a valóságtól, valamint nem veszik figyelembe az egyes tagországok eddig elért eredményeit."
    },
    {
      "questionId": "143d7fe4-6ed7-4f99-be75-86410ca6a191",
      "answer": true
    },
    {
      "questionId": "b4cc4b7f-8791-46a3-8aa5-b29eb53b6e20",
      "answer": true
    },
    {
      "questionId": "96fedda9-0a6f-40a9-9cb7-4444de9322f1",
      "answer": true,
      "comment": "Ez azonban a kívánatos eredményt nem fogja meghozni, amíg lesznek olyan országok - mint például Magyarország - amelyek vállalják a kínai gazdasági behatolás európai előretolt helyőrségének szerepét."
    },
    {
      "questionId": "c7347b52-7e5d-4f1b-8ef5-a5a53fd78812",
      "answer": true
    },
    {
      "questionId": "9d7753f9-e6c8-4d9b-84b8-cd37a1fc910f",
      "answer": false,
      "comment": "Ukrajna támogatása nem eredményezheti a magyar gazdák ellehetetlenítését."
    },
    {
      "questionId": "1307d060-9169-4d89-9535-3efde240613d",
      "answer": false,
      "comment": "Maradjon tagállami hatáskörben."
    },
    {
      "questionId": "197c00e0-94b8-4d0c-859b-4cc9ddf1682a",
      "answer": true,
      "comment": "Feltétel: az adott ország maradéktalanul feleljen meg a csatlakozási követelményeknek, a taggá válás ne politikai gesztus legyen."
    },
    {
      "questionId": "0d3a8497-58df-4570-bc67-53f5594b9da8",
      "answer": false,
      "comment": "Magyarországnak az EU-ból való kilépésével Orbán Viktor jelenlegi külpolitikája alapján sajnálatos módon lehetséges veszélyként kell számolnunk, miközben az európai közösségben a magyar kormány mára páriává vált."
    },
    {
      "questionId": "dbf25651-c031-47ca-9fa7-c47138b7f56e",
      "answer": false
    },
    {
      "questionId": "1892f2a0-15b1-4a87-b1ee-3ea2bfe62807",
      "answer": true
    },
    {
      "questionId": "09ec08f9-290b-440e-b5b9-66caed428aa4",
      "answer": true,
      "comment": "Ennél fontosabb uniós feladatnak tartjuk a keleti és déli országok átlagbéreinek közelítését a nyugati és északi országok béreihez. A jelenlegi nagy különbségek a munkaerő egyirányú, kényszer vándorlását idézik elő, ami társadalmi szempontból egyik oldalnak sem jó."
    },
    {
      "questionId": "54cf7cc8-f0d4-4402-a150-667ac2b7db52",
      "answer": true
    },
    {
      "questionId": "0bc106da-f89b-47b8-b4dd-b8fa3ef5f9d0",
      "answer": true,
      "comment": "Fontos feltétel, hogy az euróövezethez való csatlakozás a magyar gazdaság megfelelő fejlettségi szintjén következzen be. (Elkerülve pl. Görögország negatív példáját.) A szükséges kritériumok teljesítésén túl a magyar és az eurózóna tagállamainak gazdaságai közötti jelenlegi strukturális szakadék (ideértve a bérszakadékot) mérséklése is feltétele a sikeres csatlakozásnak."
    },
    {
      "questionId": "4591b1f7-304d-486a-a346-c18c9c08a254",
      "answer": false,
      "comment": "Az egyhangúságot igénylő döntések teljes megszüntetésével nem értünk egyet. Ugyanakkor vannak olyan döntések (pl. külpolitikai nyilatkozatok), amelyek esetében nem indokolt a vétó fenntartása. Megfontolandó a vétó helyett egy új blokkoló kisebbség (pl. három tagállam elutasító álláspontja) bevezetése."
    },
    {
      "questionId": "c4569cc0-824a-4fa8-9eea-da5fc9cc315c",
      "answer": false,
      "comment": "A 2004 óta taggá vált országok közül csak Magyarország nem részese az Európai Ügyészségnek. A szuverenitásunk védelmére vonatkozó álságos hivatkozás mögött a kimaradás valódi oka az, hogy az Orbán rendszer hatalmi piramisának a fenntartásához szükséges az uniós források korrupt felhasználása."
    },
    {
      "questionId": "d5bb5b9d-b5bf-4404-adae-c166c0c00026",
      "answer": false,
      "comment": "Ez a lépés az általunk nem támogatott szuperállami koncepcióval kompatibilis. Másrészt a szavazók jelentős, sok tízmilliós  részének számára ismeretlen jelöltek közül kellene választania."
    },
    {
      "questionId": "0425439c-6db4-4097-816b-dd4b6b3fba23",
      "answer": true
    },
    {
      "questionId": "6b47e1b0-3afe-485b-bd2b-428c74f9849f",
      "answer": true
    },
    {
      "questionId": "a77a3ffa-f1d1-4009-8e63-29854c2715f8",
      "answer": false,
      "comment": "Ez a lépés az általunk nem támogatott szuperállami koncepcióval kompatibilis. Másrészt pl. Magyarországon a szavazók jelentős részének számára ismeretlen jelöltek által fémjelzett listák közül kellene választania."
    },
    {
      "questionId": "9cf68d19-24d0-4d23-b93f-88e1c2e865db",
      "answer": false,
      "comment": "A alapkérdés nem az ösztönzés, hanem az aktív eutanázia jogszabályi tiltása vagy engedélyezése. Ennek uniós hatáskörbe kerülését nem támogatjuk. A Karsai Dániel által képviselt életvégi döntés az eutanáziának egy egészen speciális esetét jelenti, \namelyben Magyarországon társadalmi vitát követő népszavazást tartanánk indokoltnak."
    },
    {
      "questionId": "98dd7b51-6188-4d0f-b972-12cf41eacc04",
      "answer": true
    },
    {
      "questionId": "402c6721-6473-4a9a-8672-9bc35f7b3fba",
      "answer": true
    },
    {
      "questionId": "a3ea50bc-3b67-48ca-9207-d4ec4775ed0e",
      "answer": true
    },
    {
      "questionId": "f59aab98-8e63-4640-a47a-189f0e5acd0e",
      "answer": true
    },
    {
      "questionId": "31b15684-14b0-40f3-8f60-ba3bdd8509ae",
      "answer": false,
      "comment": "Magyarország folyamatosan megsérti az Európai Unió pénzügyi érdekeinek védelméről szóló rendeletet, és nem biztosítja az igazságügyi rendszerének a függetlenségét. A források visszatartásának tehát a kormány állításával szemben nem ideológiai alapja van, hanem ezek a konkrét okai."
    },
    {
      "questionId": "fe511b84-e29e-441d-ac17-efcaa2c3d592",
      "answer": true,
      "comment": "Az Unió több országában a klímavédelmi célokat az energetika területen az egymást kiegészítő nukleáris és megújuló energiára építik. A teljes élettartamra vetített széndioxid kibocsátás tekintetében a nukleáris erőművek a legkedvezőbbek."
    },
    {
      "questionId": "9d4570c9-3d7b-440b-964a-42f6ee209af3",
      "answer": true
    },
    {
      "questionId": "e94c5628-8b53-4d67-859c-a9d19abdcc42",
      "answer": true
    },
    {
      "questionId": "3a9a1367-76c1-4696-bae1-74fa891cfe7b",
      "answer": true,
      "comment": "Az EU önálló védelmi képességének megteremtése szükséges. Ugyanakkor figyelembe kell venni, hogy az Európai Unió 27 tagállama közül 24 NATO-tag, így a védelmünket a NATO-ra, s ezzel összefüggésben a nemzeti haderő fejlesztésére kell építeni."
    },
    {
      "questionId": "978eabc6-4b90-42bd-8779-bdd1a4273239",
      "answer": true,
      "comment": "A taggá válás alapja nem lehet politikai gesztus, a csatlakozási feltételek maradéktalan teljesítésére van szükség. Ez hosszú időt fog igényelni."
    },
    {
      "questionId": "9776c490-7c51-4137-b6de-8b8cb707a598",
      "answer": true,
      "comment": "Ha a fegyverszállítás megszűnne, akkor hamarosan megszűnne a háború, valamint Ukrajna önálló állami léte."
    },
    {
      "questionId": "c93b7864-9f4c-485d-a148-587f270ba320",
      "answer": true
    },
    {
      "questionId": "856aa09a-3368-4570-ae78-559dd0ad009f",
      "answer": true
    },
    {
      "questionId": "e406e6aa-f9ba-4667-b7ba-d21527df7f2d",
      "answer": false
    },
    {
      "questionId": "1c97cbfb-bc4e-4a73-93bc-103d3fe9baa2",
      "answer": true
    },
    {
      "questionId": "6255ea95-e71f-4b4d-87de-cde1bb89da5f",
      "answer": false,
      "comment": "Nem látjuk sem elvileg, sem technikailag kivitelezhetőnek ezt az oktatási minimumot. Az oktatás maradjon nemzeti hatáskörben."
    },
    {
      "questionId": "1cbc2791-3803-4688-91e5-3f8c357593a5",
      "answer": null,
      "comment": "Az Erasmus+ ösztöndíjjal az a probléma, hogy ahhoz ma a magyar diákok - rendelkezzenek több vagy kevesebb erőforrással - a kormány felsőoktatási rendszert antidemokratikusan átalakító döntései miatt egyáltalán nem férnek hozzá."
    },
    {
      "questionId": "00f80f82-92c7-4634-af24-b5fca108e524",
      "answer": null
    },
    {
      "questionId": "3f887b1b-a568-46c3-aac8-ba28533ff3df",
      "answer": true
    },
    {
      "questionId": "ff6ed0a8-201f-49a9-ab51-f579a1ba0f95",
      "answer": true
    }
  ]
}