[
  {
    "id": 1,
    "title": "Európai Egyesült Államok",
    "statement": "Az EU-nak a tagállamok föderációjává kell válnia.",
    "detail": "Egyesek szerint az Európai Unió csak valódi szövetségi állammá válva, közös kül- és biztonságpolitikával, valamint központi fiskális politikával tud hatékonyan válaszolni a globális kihívásokra (klímaváltozás, geopolitikai feszültségek, versenyképesség csökkenése). Mások szerint a nemzetek identitásképző ereje nem leváltható és az egyenlő nemzetállamok együttműködése képes kezelni a felmerülő kihívásokat. ",
    "tags": [
      "Intézmények"
    ]
  },
  {
    "id": 2,
    "title": "Kis- és közepes gazdaságok támogatása",
    "statement": "Az EU közös agrárpolitikájának a jelenlegihez képest jobban kellene támogatnia a kis-és közepes gazdaságokat a nagy, extenzív gazdálkodást folytató farmokkal szemben.",
    "detail": "A kis- és közepes méretű gazdaságok sokszínűséget hoznak a mezőgazdasági termelésbe. A CAP támogatásaival segíthet abban, hogy ezek a gazdaságok fenntartsák és növeljék diverzifikált termelésüket, ami hozzájárulhat a vidéki gazdaságok ellenállóbbá tételéhez az éghajlatváltozás és más váratlan kihívások esetén. Azért is érdemes ezeket a kis- és közepes méretű gazdaságokat támogatni, mert gyakran fenntarthatóbb gazdálkodási gyakorlatokat alkalmaznak, mint a nagyobb mezőgazdasági szereplők, továbbá nagyobb eséllyel termelnek a helyi piacra.\nA kis- és közepes gazdaságok támogatását ellenzők szerint a nagyobb gazdaságok hatékonyabban termelnek,  ami alacsonyabb költségeket és alacsonyabb árakat eredményezhet a fogyasztók számára. A globális piacokon való versenyképesség megőrzése érdekében az európai mezőgazdaságnak hatékonynak és innovatívnak kell lennie és a nagyobb szereplők nagyobb eséllyel versenyképesebbek.",
    "tags": [
      "Agrárpolitika"
    ]
  },
  {
    "id": 3,
    "title": "EU-s előírások",
    "statement": "Az unió zöldpolitikája, a műtrágya és növényvédőszerek használatát korlátozó szigorú EU-s előírások ártanak a mezőgazdasággal foglalkozó embereknek.",
    "detail": "A szigorú előírások, például a műtrágyák és növényvédőszerek használatát korlátozó szabályok következtében a termelés költségei emelkedhetnek. Ez különösen a kis- és közepes méretű gazdákra nehezedhet, akik nem rendelkeznek olyan erőforrásokkal és lehetőségekkel, hogy könnyen alkalmazkodjanak az új előírásokhoz.\r\nAz EU-n kívül más országok lehetnek kevésbé szigorúak a növényvédőszerek és műtrágyák használatát illetően. Ez versenyhátrányhoz vezethet az európai mezőgazdasági termelők számára, akiknek magasabb költségeik lehetnek az előírásoknak való megfelelés miatt. A szigorú előírások miatt a termelés bizonyos területeken csökkenhet, mivel a gazdák korlátozottabb eszközöket használhatnak a növényvédelemben és a termőföld kezelésében.\r\nAzonban a szigorú előírások célja a környezeti és egészségügyi kockázatok minimalizálása, amelyekkel a műtrágyák és növényvédőszerek használata járhat. Ez hosszú távon hozzájárulhat a környezet és a természeti erőforrások védelméhez, fenntartható mezőgazdasági gyakorlatok előmozdításához.",
    "tags": [
      "Agrárpolitika"
    ]
  },
  {
    "id": 4,
    "title": "Nyilvános cégadatok",
    "statement": "Az unió szabályozza, hogy legyen nyilvánosan elérhető minden uniós tagállamban bejegyzett cég tényleges tulajdonosa.",
    "detail": "A tényleges tulajdonosok nyilvánosságra hozatala segíthet az átláthatóság és az üzleti tevékenységek integritásának növelésében. Ezáltal csökkenthetők az adóelkerüléssel kapcsolatos kockázatok, valamint megelőzhetők az illegális tevékenységek, például a szervezett bűnözés által történő pénzmosás és más bűncselekmények, az intézkedés segíthet a korrupció elleni harcban is. Ha a cégek tulajdonosi struktúrája nyilvános, könnyebb nyomon követni az esetleges összefonódásokat és korrupciós gyakorlatokat. Az átláthatóság növeli a befektetői bizalmat. Mások szerint a cég tulajdonosainak személyes adatainak nyilvánosságra hozatala sérti a magánélet védelmét, akik bűnözők célpontjává válhatnak. Egyes vállalkozások versenyhátrányba kerülhetnek, ha a tényleges tulajdonosok nyilvánosak, míg a versenytársak adatai nem. Ez a verseny torzulásához vezethet a piacon, különösen azokban az iparágakban, ahol a tulajdonosi struktúra kulcsfontosságú lehet a versenyképesség szempontjából.",
    "tags": [
      "Átláthatóság"
    ]
  },
  {
    "id": 5,
    "title": "Uniós támogatások kedvezményezettjei",
    "statement": "Az Európai Bizottság tegye közzé az uniós támogatások kedvezményezettjeire vonatkozó részletes adatokat, hogy azok a tagállami közzététel minőségétől függetlenül egységesen elérhetőek legyenek. ",
    "detail": "Támogatói szerint a részletes adatok közzététele elősegíti az átláthatóságot és lehetővé teszi a nyilvánosság és az érintett felek számára, hogy megismerjék, hogy mely szervezetek vagy vállalkozások kapnak uniós támogatást, és milyen célokra. Ez növelheti az uniós pénzek felhasználásának nyomon követhetőségét. Az átláthatóság és a nyilvános adatok elérése segíthet az uniós támogatásokkal kapcsolatos visszaélések és korrupciós esetek felderítésében és megelőzésében. Ellenzői szerint ezen adatok gyűjtése és publikálása a tagállamok hatásköre. Ráadásul a részletes adatok összegyűjtése és közzététele jelentős bürokratikus terhet jelenthet mind az uniós intézmények számára. ",
    "tags": [
      "Átláthatóság"
    ]
  },
  {
    "id": 6,
    "title": "Protekcionizmus",
    "statement": "Az EU tegyen lépéseket annak érdekében, hogy csökkenjen a Kínából importált áru és technológia mennyisége.",
    "detail": "A kínai import csökkentése mellett érvelők szert a Kínából származó áruk és technológia biztonsági kockázatokat jelenthetnek az EU számára, és az olcsó termelés következtében az európai gyártók versenyhátrányba kerülnek, ami az európai ipar visszaszorulásához vezet. Az EU-nak ezentúl törekednie kell a gazdasági függőség csökkentésére más térségektől, hogy alacsony legyen a kívülről érkező gazdasági válságok kockázata. Akik az ötlet ellen érvelnek, úgy gondolják a Kínából érkező import termékek gyakran olcsóbbak és nagyobb választékot kínálnak az európai fogyasztóknak. Egy esetleges korlátozás gyengíti a versenyt, csökkenti az innovációs kényszert és az európai ipar technológiai lemaradásához vezet.",
    "tags": [
      "Belső piac és versenyszabályok"
    ]
  },
  {
    "id": 7,
    "title": "Tiltott állami támogatások",
    "statement": "Az állami támogatások tiltását kijátszó tagállamokat szigorúbban kéne büntetni.",
    "detail": "Jelenleg az EU főszabály szerint tiltja a cégeknek juttatott állami támogatásokat (pénzbeli, adókedvezmény, kedvezményes állami hitelek), de sok a kivétel és a szabályok kijátszhatóak. Egyesek szerint nagyobb szabadságot kéne a tagállamoknak biztosítani, hogy milyen ágazatokat támogatnak (pl: autógyártás, akkumulátor-gyártás, stb). Mások szerint szigorúbban be kéne tartatni a szabályokat, hogy érvényesüljenek a közös piacon az egyenlő versenyfeltételek. ",
    "tags": [
      "Belső piac és versenyszabályok"
    ]
  },
  {
    "id": 8,
    "title": "Vámok és mennyiségi korlátozások felfüggesztése",
    "statement": "Helyes, hogy az EU felfüggesztette az ukrajnai termékekre kiszabott vámokat és mennyiségi korlátozásokat",
    "detail": "Az importadók támogatói szerint a vámok védik a tagállamok mezőgazdaságát és az európai piacot a rázúduló olcsó ukrán termékekkel szemben. Az ellenzők szerint viszont a kereskedelmi korlátozások miatt és az árverseny hiánya miatt a  EU-s agrártermékek árai növekednek, ami az élelmiszerárak növekedésével jár és a lakosságot sújtja. Fontos szempont Ukrajna segítése is, hogy ne omoljon össze a gazdasága a háború alatt.",
    "tags": [
      "Belső piac és versenyszabályok"
    ]
  },
  {
    "id": 9,
    "title": "Esemény utáni tabletta",
    "statement": "Helyes, hogy létezik egységes uniós ajánlás arra vonatkozólag, hogy az esemény utáni tabletta minden tagállamban recept nélkül hozzáférhető legyen. ",
    "detail": "26 uniós tagállam már eltörölte a sürgősségi fogamzásgátlók vénykötelességét így Magyarország (szembemenve a 2015-ös EU-s ajánlással) marad az egyedüli ország az EU-ban, ahol továbbra is receptköteles a tabletta. ",
    "tags": [
      "Egészségügy"
    ]
  },
  {
    "id": 10,
    "title": "Nyugat-balkáni bővítés",
    "statement": "Az EU bővítéspolitikája akkor lesz sikeres, ha a hat nyugat-balkáni ország (Albánia, Bosznia-Hercegovina, Montenegró, Észak-Macedónia, Koszovó és Szerbia) európai integrációja minél hamarabb megvalósul.",
    "detail": "A nyugat-balkáni bővítés támogatói szerint az Európai Unió geopolitikai szempontból megerősödne, mert új befektetési lehetőségeket, gazdasági és energetikai kapcsolatokat, illetve stratégiai jelentőségű ellátási láncokat tudna magához vonzani. A bővítést ellenzők szerint viszont a nyugat-balkáni régió felzárkóztatása túl költséges és az EU bővítése helyett inkább a mélyítésre kellene fókuszálni. ",
    "tags": [
      "EU bővítés"
    ]
  },
  {
    "id": 11,
    "title": "Magyarország tagsága",
    "statement": "Magyarország lépjen ki az Európai Unióból.",
    "detail": "Egyesek szerint Magyarország az EU tagságával elveszítette tényleges függetlenségét és szuverenitását. Az EU tagsággal járó szabályok és kötelezettségek korlátozzák Magyarország gazdasági mozgásterét. Azt is mondják, hogy az EU tagsággal járó szabad mozgás és migrációs politika veszélyezteti Magyarország biztonságát és etnikai homogenitását. Mások úgy érvelnek, hogy az EU-tagság soha nem látott gazdasági stabilitást és fejlődést hozott Magyarországnak, beleértve az uniós támogatásokat, a közös piachoz való hozzáférést és az uniós befektetéseket. Az EU-tagság biztosítja a jogvédelem és az alapvető szabadságok védelmét Magyarországon, beleértve az emberi jogokat és a jogállamiságot. A szabad munkavállalás és utazás történelmi vívmány, ez élet ma már elképzelhetetlen ezek nélkül.",
    "tags": [
      "EU-tagság"
    ]
  },
  {
    "id": 12,
    "title": "Dezinformációk",
    "statement": "A közösségi médiavállalatoknak szabadon kell dönteniük arról, hogyan kezelik a platformjukon megjelenő álhíreket.",
    "detail": "Egyesek szerint az uniós szintű szabályozás, ami az online platformokra és a nagy keresőmotorok tevékenységére vonatkozik, nagyobb védettséget nyújt az álhírekkel és jogellenes tartalmakkal szemben és hozzájárul a személyiségi jogok fokozottabb védelméhez az online térben. Mások szerint a médiavállalatoknak a saját, és nem uniós szabályozás alapján kellene fellépniük az álhírterjesztés ellen. Veszélyes precedens lenne, ha az EU ilyen szinten beavatkozna privát cégek működésébe. Vannak a szólásszabadság korlátozásától tartanak ilyen intézkedések hatására.",
    "tags": [
      "Fogyasztóvédelem"
    ]
  },
  {
    "id": 13,
    "title": "EU-n kívüli befektetések",
    "statement": "Az EU-n kívüli befektetők részesedését a stratégiai ágazatokban működő európai vállalatokban jobban kell korlátozni.",
    "detail": "Egyesek szerint a külfüldröl áramló befektetések serkentik az Európai Unió gazdaságának növekedését és az innovációt. Mások szerint a külföldi befektetéseket átvilágító mechanizmus nem működik megfelelően, így a (biztonsági) kockázattal járó, potenciálisan káros befektetések észrevétlenek maradnak.",
    "tags": [
      "Gazdasági ügyek és monetáris politika"
    ]
  },
  {
    "id": 14,
    "title": "Európai minimálbér",
    "statement": "Be kell vezetni az adott tagállam átlagjövedelméhez igazított európai minimálbért.",
    "detail": "Az intézkedés fő célja, hogy a minimálbér összege mindenhol akkora legyen, hogy megvédje a munkavállalót a elszegényedés és a szélsőséges jövedelmi különbségekkel szemben. Az őszig átültetendő irányelv csak javaslatot tesz a minimálbér mértékre. A tagállamokra vonatkozó minimálbér sokak szerint garancia arra, hogy mindenhol biztosítsanak a megélhetéshez szükséges jövedelmet a munkavállalók számára. Ellenzői szerint a bérminimum rontja a gazdasági versenyképességet és indolatlan terhet jelent a munkaadók számára.",
    "tags": [
      "Gazdasági ügyek és monetáris politika"
    ]
  },
  {
    "id": 15,
    "title": "Globális minimumadó",
    "statement": "Az EU vezesse be a globális minimumadót és szüntesse meg az EU-n belüli adóparadicsomokat.",
    "detail": "Egyesek szerint a globális minimumadó bevezetése nem uniós, hanem nemzeti hatáskörbe tartozik és versenyhátrányt okozhat az EU-nak és a tagállamoknak is. Mások szerint kulcsfontosságú az egyenlő versenyfeltételek biztosítása az összes uniós tagállamban, illetve a nemzetközi cégek általi adóoptimalizálás megnehezítése.",
    "tags": [
      "Gazdasági ügyek és monetáris politika"
    ]
  },
  {
    "id": 16,
    "title": "Euró bevezetése",
    "statement": "Az euró mielőbbi bevezetése Magyarország érdekét szolgálja.",
    "detail": "Az euró jelenleg 20 EU tagállam közös pénzneme, sőt az EU-n kívül is használják. Ausztriában, a balti államokban, Szlovéniában és Szlovákiában is euróval fizetnek már. Egyesek szerint az euróövezethez való csatlakozás növelné a Magyarország gazdasági stabilitását és versenyképességét. Mások szerint pont, hogy csökkenne a versenyképesség az önálló pénzügypolitika feladásával.",
    "tags": [
      "Gazdasági ügyek és monetáris politika"
    ]
  },
  {
    "id": 17,
    "title": "Tagállami vétó",
    "statement": "Az EU hatékonyabb működése érdekében el kell törölni a nemzeti vétó lehetőségét a döntéshozatali folyamatokban.",
    "detail": "AZ EU döntéshozatali mechanizmusának reformjával kapcsolatban időről időre felmerül az egyhangúsági követelmény, vagyis a tagállmi vétó megszüntetésének kérdése. Egyesek szerint ez a tagállamok nemzeti önrendelkezésének korlátozását jelentené. Mások szerint a vétójog megszüntetése megkönnyítené a döntéshozatalt és hatékonyabbá tenné az EU-t.",
    "tags": [
      "Intézmények"
    ]
  },
  {
    "id": 18,
    "title": "Európai Ügyészséghez való csatlakozás",
    "statement": "Magyarország helyesen teszi, hogy nem csatlakozik az Európai Ügyészséghez.",
    "detail": "Az Európai Ügyészség az EU pénzügyi érdekeit sértő bűncselekményekkel kapcsolatos nyomozással, a vádhatósági eljárások lefolytatásával és az elkövetők bíróság elé állításával megbízott független uniós szerv. Lengyelországgal idén 23-ra nő a csatlakozó tagállamok számra. A kezdeményezés támogatói szerint az EU-s ügyészséggel hatékonyabbá válik az EU-s pénzeket érintő visszaélések felderítése, és olyan államokban is eredményesebbek lesznek a nyomozások, ahol megkérdőjelezhető a bűnüldözés hatékonysága. Mások szerint a csatlakozással a tagállamok az egyik legfontosabb nemzeti hatáskörüket adják át az EU-nak, ami a nemzeti szuverenitás feladását jelenti. ",
    "tags": [
      "Intézmények"
    ]
  },
  {
    "id": 19,
    "title": "Bizottsági elnök választása",
    "statement": "Az Európai Bizottság elnökét az uniós polgárok közvetlenül válasszák meg.",
    "detail": "A Bizottság elnökét jelenleg az európai választásokat követően az Európai Parlament választja meg ötéves időtartamra, az Európai Tanács javaslatára. Egyesek szerint az Európai Bizottság elnökét közvetlenül kellene megválasztana, mert így a pozíció nagyobb legitimitással bírna, az uniós polgárok pedig nagyobb befolyást tudnak gyakorolni az unió működésére.",
    "tags": [
      "Intézmények"
    ]
  },
  {
    "id": 20,
    "title": "Európai Munkaügyi Hatóság kompetenciái",
    "statement": "Az Európai Munkaügyi Hatóság legyen jogosult arra, hogy büntetéseket szabjon ki a vállalatokra a munkabér- és szociális dömping miatt.",
    "detail": "Egyesek szerint az EU-ban történő szabad munkavállalással indokolt a dolgozók jogainak védelmét is egységesebbé tenni, illetve tagállamokon átívelően betartatni. A javaslat ellenzői szerint az intézkedés tovább csorbítaná a tagállamok önállóságát, és az uniós bürokráció növekedésével jár. ",
    "tags": [
      "Intézmények"
    ]
  },
  {
    "id": 21,
    "title": "Európai Bíróság ítéleteinek végrehajtása",
    "statement": "Az Európai Bíróság ítéleteinek végre nem hajtását szigorúbban kell szankcionálni.",
    "detail": "Az Európai Unió Bíróságának ítéleteit a tagállamoknak végre kell hajtaniuk, de ezek figyelmen kívül hagyása számos tagállamban problémát jelent. Egyesek szerint szigorúbb szankciók bevezetése (pl. komolyabb bírságok, támogatások felfüggesztése, tagállam jogainak korlátozása) szükséges fellépni az ilyen esetekre. Mások szerint a további szankcionálás helyett párbeszéddel, az ítéletek fokozatos végrehajtására való ösztönzéssel kellene elérni azok végrehajtását.",
    "tags": [
      "Intézmények"
    ]
  },
  {
    "id": 22,
    "title": "EP-választás",
    "statement": "Az EP választáson a nemzeti lista helyett európai pártokra lehessen szavazni.",
    "detail": "Mivel az EP képviselői egyazon intézmény döntéshozói, vannak, akik szerint szükségtelen a választási lehetőséget az egyes tagállamok pártjaira korlátozni. Az országokon átívelő listák erősítenék az integrációt és nem írná felül a választásokon a tagállami belpolitikai az EU-s közpolitikai kérdéseket. Ellenzői szerint  a javaslat gyengítené a tagállami érdekképviseletet, jelentősen megemelné a belépési küszöböt új politikai mozgalmak számára, ráadásul nehéz lenne kiigazodni többszáz jelöltes listák között.",
    "tags": [
      "Intézmények"
    ]
  },
  {
    "id": 23,
    "title": "Eutanázia",
    "statement": "Az Európai Unió ösztönözze minden tagállamban az (aktív) eutanázia lehetőségének megteremtését.",
    "detail": "Sokak szerint az embernek joga van rendelkezni a saját élete felett. Az értelmetlen szenvedés megszüntetéséhez, így a méltó halálhoz való jog mindenkit meg kell, hogy illessen. Mások szerint az élet szentsége elsőbbséget élvez az önrendelkezés jogával szemben. Szoktak azzal is érvelni, hogy az aktív eutanázia visszaélésre is lehetőséget ad, például hozzátartozók nyomásgyakorlása esetében. ",
    "tags": [
      "Jogok"
    ]
  },
  {
    "id": 24,
    "title": "Munkavállalói és szociális jogok",
    "statement": "A munkavállalói és szociális alapjogokat nem tagállamonként, hanem uniós szinten kell szabályozni.",
    "detail": "A 2017-ben elfogadott Szociális Jogok Európai Pillére a közös európai szociális modell elemeit tartalmazza. Ezek közé tartozik többek között a biztonságos és rugalmas foglalkoztatás, a munka és magánélet közti egyensúly, a szociális védelem, a dolgozók tájákoztatása. A cselekvési terv jelenleg feladatokat javasol a tagállamoknak, amihez anyagi támogatást is nyújt, de kötelező érvényű szabályozás nem lépett életbe. Egyesek szerint a hatékonyan működő jóléti rendszer kiépítéséhez uniós szabályozása lenne szükség, mások szerint viszont a célkitűzések végrehajtása tagállami feladat.",
    "tags": [
      "Jogok"
    ]
  },
  {
    "id": 25,
    "title": "Kohéziós alapok felhasználása",
    "statement": "A kohéziós alapokat nem csak különleges esetekben kellene az egészségügy és az oktatás működtetésére, illetve béremelésekre fordítani.",
    "detail": "A kohéziós alapok célja a kevésbé fejlett európai uniós térségek felzárkóztatása, versenyképessé tétele. Egyesek szerint erre a célra szánt pénzeket nem szabad az állam alapfeladatainak finanszírozására használni, mert az fenntarthatatan és egyszeri támogatást igénylő valódi fejlesztési projektek elől vonna el forrásokat. Mások szerint a felzárkóztatás nem képzelhető el megfelelően megfizetett tanárok és egészségügyi dolgozók nélkül, így teljesen indokolt a működési költségek és bérfejlesztés EU-s finanszírozása.",
    "tags": [
      "Kohéziós politika"
    ]
  },
  {
    "id": 26,
    "title": "Versenyképesség növelése",
    "statement": "Az uniós kohéziós források nagy részét digitalizációra és oktatásra kell fordítani a EU versenyképességének növelése érdekében.",
    "tags": [
      "Kohéziós politika"
    ]
  },
  {
    "id": 27,
    "title": "Támogatások elosztása",
    "statement": "Az uniós támogatások egy részéről ne a nemzeti kormányok, hanem a tagállamok önkormányzatai rendelkezzenek.",
    "detail": "Egyesek szerint a helyi önkormányzatoknak nagyobb hatáskört kell biztosítani, mert a helyben élők tudják leginkább, hogy milyen problémáik és szükségleteik vannak. Mások szerint ez a közigazgatás hatékonyságának csökkenésével járna.",
    "tags": [
      "Kohéziós politika"
    ]
  },
  {
    "id": 28,
    "title": "Uniós források befagyasztása",
    "statement": "Az EU jogállamisággal kapcsolatos költségvetési intézkedései, melyek a Magyarországnak járó uniós források befagyasztását célozzák, igazságtalanok.",
    "detail": "Az EU 2022-ben a Magyarországnak járó EU-s források egy jelentős részét rendszerszintű korrupcióra és az igazságszolgáltatás függetlenségével kapcsolatos problémákra hivatkozva befagyasztotta. Az intézkedés támogatói szerint szükséges volt az eljárás, mert a kormány éveken keresztül motorja volt az EU-s pénzek eltérítésének, és a forrásokat gazdaságfejlesztés helyett klientúraépítésre használta. Mások szerint a pénzek Magyarországnak járnak, az intézkedések pedig elsősorban nem a kormányt sújtják, hanem a magyar gazdaságnak és a magyar embereknek ártanak.",
    "tags": [
      "Költségvetés"
    ]
  },
  {
    "id": 29,
    "title": "Atomenergia",
    "statement": "Az EU-nak továbbra is fenntartható energiaforrásként kell elismernie az atomenergiát.",
    "detail": "Egyesek szerint az atomenergia termelése alacsony CO2 kibocsátással jár, a szél- és napenergia-erőművekkel szemben folyamatosan tud nagy mennyiségben energiát termelni, miközben olcsóbb üzemeltetni, mint a szén, vagy gáz-erőműveket. Mások szerint az atomerőművek felépítése rendkívül költséges és veszélyes, ha pedig baleset történik, akkor felmérhetetlen károkat okoz. Ezenkívül problémát jelent az atomhulladék tárolása is.",
    "tags": [
      "Környezet és energia"
    ]
  },
  {
    "id": 30,
    "title": "Akkumulátorgyárak",
    "statement": "Európai uniós szinten szigorítani kell az akkumulátorgyárak környezetvédelmi és munkavédelmi szabályait.",
    "detail": "Az elmúlt években jelentősen megnövekedett a világban az akkumulátorok iránti igény. Az EU-ban számos új akkumulátor gyár épül, ezek veszélyes vegyi üzemek. Egyesek szerint a hatályos szabályok nem írnak elő elég szigorú feltételeket az akkugyártók számára, és a szabályok megsértésére sincsenek megfelelő szankciók. Mások szerint megfelelő, más térségekhez képest kifejezetten szigorú az akkugyártás szabályozása az EU-ban. További szigorítások feleslegesen drágítanák a termelést és rontanák az EU versenyképességét ezen a területen.",
    "tags": [
      "Környezetvédelem"
    ]
  },
  {
    "id": 31,
    "title": "Vasúti beruházás",
    "statement": "Az EU-nak a légi közlekedés terhének emelése mellett több határokon átívelő európai vasúti útvonalba kellene beruháznia.",
    "detail": "A vasút az egyik leginkább környezetbarát és energiahatékony közlekedési mód. A fenntartható közlekedés támogatói a határokon átnyúló személyszállítás és árufuvarozás fejlesztése érdekében az országokat összekötő vasútvonalak fejlesztését szorgalmazzák, és gyakran felróják, hogy kevesebb forrás jut a vasútra, mint útfejlesztésekre. A vasút nemzetközi személyszállításban hátrányban van a repüléssel szemben, amelynek alacsonyabb az adóztatása. Mások szerint a vasút rugalmatlan, drága a fejlesztése és csak lassan térül meg, ezért inkább az elterjedt közelekédési módokat kell környezetbarátabbá tenni.",
    "tags": [
      "Közlekedés"
    ]
  },
  {
    "id": 32,
    "title": "Európai hadsereg",
    "statement": "Legyen közös hadserege az EU-nak.",
    "detail": "Az EU jelenleg nem rendelkezik saját hadsereggel, kivéve kisebb harci alakulatokat és egyéb tagállamok közti együttműködést. A támogatók szerint a közös hadsereg megléte erősítené az EU nemzetközi pozícióit, és hozzájárulhatna regionális konfliktusok megoldásához. Az elképzelés ellenzői azt állítják, hogy a honvédelmet nemzeti szinten kell biztosítani.",
    "tags": [
      "Külföldi ügyek és fejlesztési segítség"
    ]
  },
  {
    "id": 33,
    "title": "Ukrán EU tagság",
    "statement": "Ukrajnának az Európai Unió tagjává kell válnia.",
    "detail": "Az uniós vezetők 2023 decemberében úgy határoztak, hogy megkezdődhetnek a csatlakozási tárgyalások Ukrajnával. Egyesek szerint Ukrajnát megilleti az EU-s tagság, mert törénelmileg Európához tartozik és hősiesen ellenállt az orosz agressziónak, ráadásul új lehetőségek rejlenek egy ekkora területű és lakosságú ország csatlakozásában. Mások szerint nem érdeke az EU-nak Ukrajna csatlakozása, mert az ország politikailag és gazdaságilag instabil, felzárkóztatása felbecsülhetetlen költségekkel jár.",
    "tags": [
      "Külpolitika"
    ]
  },
  {
    "id": 34,
    "title": "Ukrajnai fegyverszállítás",
    "statement": "Az EU továbbra is támogassa a fegyverszállítást Ukrajnába.",
    "detail": "Egyesek szerint a fegyverszállítások csak a háború meghosszabításához vezetnek és az Ukrajnát támogató országokat is a konfliktus részéve teszik. Mások szerint, morális kötelesség segíteni a megtámadott Ukjrajnát, amely közelebb szeretne kerülni a nyugathoz. Ukrajna cserbenhagyása továbbá bátorítás lenne azon országok számára, akik fegyverrel, erőszakkal próbálnák kiterjeszteni a befolyásukat.",
    "tags": [
      "Külföldi ügyek és fejlesztési segítség"
    ]
  },
  {
    "id": 35,
    "title": "Szankciók",
    "statement": "Szükség van az Oroszországgal szembeni szankciók fenntartására.",
    "detail": "Az EU az Ukrajna elleni invázióra válaszul szankciókat vezetett be Oroszországgal szemben. Emellett az EU intézkedéseket fogadott el azzal a céllal, hogy jelentősen meggyengítse Oroszország gazdaságát, és korlátozza hadviselési képességét. Egyesek szerint a további szankciók az EU-s tagállamok számára nagyobb károkat okozna, míg mások szerint a további szankciók képesek lennének Oroszország a háborús törekvéseiben korlátozni.",
    "tags": [
      "Külpolitika"
    ]
  },
  {
    "id": 36,
    "title": "Menedékjog kérelmezésének helye",
    "statement": "A menedékkérőknek az EU külső határainál kell menedékjogot kérniük, és ott kell megvárniuk az eljárás eredményét.",
    "detail": "Jogellenes az a magyar szabályozás, hogy nem lehet sem az országban, sem a határon menedékkérelmet előterjeszteni, hanem ezt előzetes jóváhagyáshoz kötik, melyet a kijevi vagy belgrádi magyar nagykövetségen lehet megpróbálni beszerezni. Egyesek szerint az új migrációs paktum, azzal, hogy igyekszik az EU külső határaira koncentrálni a menekültügyi kérelmek benyújtását és elbírálását, túlságosan szigorú és ezért fenntarthatatlan lesz a gyakorlatban. Mások szerint a menedékkérelmek benyújtását és elbírálását minél inkább az Unió külső határain kell megtenni, hiszen így biztosítható az ellenőrzött és rendezett belépés az EU területére. ",
    "tags": [
      "Migráció"
    ]
  },
  {
    "id": 37,
    "title": "Szakképzett munkavállalók bevándorlása",
    "statement": "A szakképzett munkavállalók számára könnyebbé kell tenni a bevándorlást az Európai Unióba.",
    "detail": "Az Európai Unión belül több szektorban (egészségügy, informatika, szolgáltatások stb.) is munkaerőhiány van, és magasan képzett munkaerőre lenne szükség. Az EU-n kívülről történő bevándorlás könnyítését támogatók szerint az intézkedéssel javítani lehetne az EU versenyképességét. Mások szerint a munkaerőhiányt EU-n belüli kellene orvosolni például megfelelő képzéssel, jobb bérekkel.",
    "tags": [
      "Migráció"
    ]
  },
  {
    "id": 38,
    "title": "Környezeti normák ",
    "statement": "Az EU-nak szigorúbb környezetvédelmi előírásokat kell bevezetnie az unión kívülről származó termékekre.",
    "detail": "Az EU-ban viszonylag szigorú környzetetvédelmi szabályok mellett folyik a termelés, ami az EU-s gyártók számára extra költséget jelent. Sokak szerint indokolt megkövetelni ezeket az előírásokat külföldi gyártóktól is az EU-s zoldpolitika érvényesítése érdekében, illetve azért is, hogy ne érje hátrány az EU-n belüli gyártókat. Mások szerint kivitelezhetetlen az EU-n kívüli termelés ellenőrzése, ráadásul az ilyen szabályok megdrágítanák az importált árukat, korlátoznák a nemzetközi kereskedelmet.",
    "tags": [
      "Nemzetközi kereskedelem és vámnormák"
    ]
  },
  {
    "id": 39,
    "title": "Oktatási minimum",
    "statement": "Az Európai Unió fogadjon el egy minden tagállamra vonatkozó oktatási minimumot.",
    "detail": "Egyesek szerint egy egységes európai oktatási rendszer azonos magas színvonalú általános és középiskolai képzést biztosíthatna minden európai diák számára. Mások szerint egy ilyen rendszer csökkenti a tagállamok közvetlen beleszólását az oktatásba és nem biztos, hogy tekintettel lenne különféle nemzeti vagy regionális sajátosságra.",
    "tags": [
      "Oktatás"
    ]
  },
  {
    "id": 40,
    "title": "Erasmus+ ösztöndíjak",
    "statement": "A kevesebb anyagi erőforrással rendelkező hallgatóknak magasabb Erasmus+ ösztöndíjat kell kapniuk, mint a több forrással rendelkező hallgatóknak.",
    "detail": "Az Erasmus+ ösztöndíjak nagyságánál nem szempont a pályázó hallgató anyagi háttere. Egyesek szerint indokolt lenne a rászoruló diákoknak magasabb támogatást adni. Mások szerint az anyagi helyzet megállapítása túlzott bürokráciával járna, léteznek más megoldások a rászoruló hallgatók további támogatására.",
    "tags": [
      "Oktatás"
    ]
  },
  {
    "id": 41,
    "title": "Menstruációs szegénység",
    "statement": "Az Európai Unió támogassa a menstruációs szegénység visszaszorítását.",
    "detail": "Az EU 2020-as adatai szerint a térségben 10-ből 1 lány számára jelentett problémát az intimhigiéniás termékek megvásárlása. Magyarországon a menstruációs szegénység nagyjából minden ötödik lányt érinti, ők anyagi okokból vagy kellő információ/felvilágosítás hiányában nem jutnak hozzá ezekhez a termékekhez. A probléma egyik lehetséges megoldása az intimhigiéniás termékek adóterheinek csökkentése.",
    "tags": [
      "Szociális ügyek"
    ]
  },
  {
    "id": 42,
    "title": "Lakhatás",
    "statement": "Az uniós források egy jelentős részét lakhatásra (pl. bérlakások, anyaotthonok, kollégiumok építésére) kell fordítani.",
    "detail": "A lakhatási válság nem csak Magyarországot, hanem a többi uniós tagállamot is érinti. A lakóingatlan-beruházások számában Európa szerte visszaesés történt, a szociális lakhatás pedig alulfinanszírozott. Ezzel szemben a piaci alapú (bér)lakások díjai egyre magasabbak lesznek, emiatt sokan költözésre és/vagy ingázásra kényszerülnek. A lakhatási költségek emelkedése nem csak az alacsony, hanem a közepes jövedelmű háztartásokat is érinti. ",
    "tags": [
      "Szociális ügyek"
    ]
  },
  {
    "id": 43,
    "title": "Gyereknevelés",
    "statement": "Az EU célzott intézkedésekkel támogassa, hogy az apák és anyák egyenlő mértékben vegyenek részt a gyermekgondozásban.",
    "detail": "A létező ösztönzők ellenére összességében még mindig alacsony az apák részvétele a gyereknevelésben. Egyesek szerint anyagi ösztönzőkkel és nem átadható szabadságokkal kellene elősegíteni, hogya szülők egyenlő mértékben vegyenek rész a gyereknevelésben. Mások szerint a szülők joga eldönteni, hogy milyen felállásban osztják meg a családi feladatokat.",
    "tags": [
      "Nemek közti egyenlőség"
    ]
  }
]