[
  {
    "id": "5553bb40-2ea1-4073-9d96-15861942f8b9",
    "title": "Dôvera Ódorovej vláde",
    "statement": "Hlasovali by ste za podporu úradníckej vlády premiéra Ódora?",
    "detail": "15. 6. 2023 sa hlasovalo o programovom vyhlásení úradnické vlády s premiérom Ódorom. Podpora znamená vyslovenie dôvery tejto vláde."
  },
  {
    "id": "c9202b22-c46b-40b9-a702-dd6edf67f0cc",
    "title": "Vojenská zmluva s USA",
    "statement": "Hlasovali by ste za uzatvorenie vojenskej zmluvy medzi Slovenskom a USA?",
    "detail": "Zmluva oi umožňuje armáde USA používať podľa svojho uváženia vojenské letiská Malacky-Kuchyňa a Sliač. Je uzavretá na 10 rokov s možnosťou predĺženia."
  },
  {
    "id": "452468aa-30b0-414e-9cb9-7ac225b5de88",
    "title": "Skrátenie volebného obdobia parlamentu",
    "statement": "Schválili byste novelu ústavy, ktorá umožní, ktorá umožní poslancom skrátiť funkčné obdobie snemovne na základe vlastného rozhodnutia?",
    "detail": "Volebné obdobie Národnej rady SR je možné skrátiť uznesením. Kritici presadzovali zavedenie možnosti predčasného ukončenia volebného obdobia nielen na základe rozhodnutia poslancov, ale aj v referende."
  },
  {
    "id": "e8f85423-70eb-4b29-a7be-78d5a0a34c12",
    "title": "Mimoriadne zdanenie - solidárny príspevok",
    "statement": "Hlasovali by ste za zvýšenie dane z nadmerných ziskov vybraných spoločností z 55 na 70 %?",
    "detail": "Solidárny príspevok z činností v odvetviach ropy, zemného plynu, uhlia a rafinérií sa zvyšuje z 55 % na 70 % nadmerného zisku. Zároveň bude platiť nielen za zdaňovacie obdobie minulého roka 2022, ale aj za rok 2023."
  },
  {
    "id": "c3cea8f7-380e-4439-a000-926c99619cb2",
    "title": "Zákon o ochrane spotrebiteľa - ochrana osobnosti ",
    "statement": "Hlasovali by ste pre primerané zadosťučinenie plošně, a to i kedyby človek spoliehal na hodnovernosť zdroja informácie a jej pravdivosť.",
    "detail": "Zákon zavádza definíciu primeraného zadosťučinenia, ak sa preukáže, že neoprávnený zásah bol spôsobený zverejnením alebo šírením nepravdivej informácie o fyzickej osobe, a to aj vtedy, ak sa ten, kto sa neoprávneného zásahu dopustil, spoliehal na hodnovernosť zdroja informácie a jej pravdivosť si neoveril. Úprava by sa dotkla všetkých, ktorí zverejňujú informácie napr. aj  v statusoch, videách alebo komentároch na sociálnych sieťach a postihla by bez rozdielu dezinformácie aj spravodajské informácie."
  },
  {
    "id": "2b8d42fd-603c-412a-9af7-42f38c4a7068",
    "title": "Hladomor na Ukrajině",
    "statement": "Uznali by ste hladomor na Ukrajine v rokoch 1932 - 1933 za genocídu ukrajinského ľudu?",
    "detail": "V uznesení sa uvádza, že hladomor bol spáchaný s úmyslom zničiť skupinu ľudí úmyselným nastolením životných podmienok, ktoré mali viesť k ich fyzickému zničeniu."
  },
  {
    "id": "8bc1ebbf-8285-473d-be52-783131137166",
    "title": "Tri hodiny telocviku",
    "statement": "Hlasovali by ste pre povinnú tretiu hodinu telocviku?",
    "detail": "Deti budú cvičiť v škole trikrát do týždňa a stredoškoláci dvakrát do týždňa. Predkladatelia tvrdia, že telesná a športová výchova je jediným predmetom, ktorý má priamy vplyv na fyzické aj duševné zdravie detí a mládeže. Kritici povinnej tretej hodiny telesnej výchovy (Štátna školská inšpekcia a viaceré školské združenia) tvrdia, že ide o nepremyslené a nesystémové riešenie, ktoré veľká väčšina riaditeľov škôl nemôže reálne zabezpečiť."
  },
  {
    "id": "dc42fda2-23db-40ca-acb4-9207e8f8e09c",
    "title": "Predaj a používanie petárd",
    "statement": "Hlasovali by ste za zákaz predaja petárd, ktorých hlavným účinkom je hluk?",
    "detail": "Ide o predaj a používanie niektorých pyrotechnických výrobkov kategórie F2 a F3 (petardy či zábleskové petardy a ďalšie podobné výrobky)."
  },
  {
    "id": "711ac08c-71e8-4f3a-a0e2-4a9292b0b9ce",
    "title": "Zrušenie platby poplatku RTVS",
    "statement": "Schválili by ste zrušenie koncesionárskych poplatkov?",
    "detail": "Zástancovia tvrdia, že je neetické žiadať poplatky od všetkých ľudí. V krajinách OECD naopak existuje dlhodobá tendencia preniesť poplatok na celé obyvateľstvo, pretože dosah vysielania je vďaka rôznym technologickým platformám taký široký, že nie je možné kontrolovať, kto počúva/nepočúva na tablete alebo mobilnom telefóne. Kritici sa obávajú, že týmto spôsobom by mohla byť ohrozená nezávislosť verejnoprávnych médií na Slovensku."
  },
  {
    "id": "2fba84b8-194f-4dac-8549-ef8af2c580e4",
    "title": "Nová stavebná legislatíva",
    "statement": "Schválili by ste zmeny súvisiace so stavebnou reformou v súčasnej podobe?",
    "detail": "Podľa zástancov sa tým majú odstrániť prekážky fungovania novej stavebnej legislatívy. Kritici namietajú, že zmeny zásadne podriadia záujmy v envirooblasti záujmom developerov a že zásadne oslabujú rolu verejnosti v pripomienkovaní."
  },
  {
    "id": "7ea4a031-abb2-443e-a1d7-278e8039bbaa",
    "title": "Ústavné právo na platbu v hotovosti",
    "statement": "Hlasovali by ste pre ústavné právo na platbu v hotovosti?",
    "detail": "Prijatie hotovostnej platby bude možné odmietnuť len z primeraných (bezpečnostných alebo technických) alebo všeobecne uplatňovaných dôvodov. Zaručuje tiež právo vykonať hotovostnú operáciu v banke alebo pobočke zahraničnej banky bez obmedzení. Podľa kritikov tejto zmeny právo na platbu v hotovosti už existuje v súčasných právnych predpisoch a nie je potrebné ho povýšiť na ústavné právo."
  },
  {
    "id": "8c236066-44ff-49f1-9abf-ebd057a9f87a",
    "title": "Mimoriadne zvýšenie dôchodkov",
    "statement": "Hlasovali by ste pre mimoriadne zvýšenie dôchodkov?",
    "detail": "Mimoriadna valorizácia dôchodkových dávok o 10,6 % znamená, že priemerná starobná penzia stúpne zo súčasných 576 eur o 61 eur na 637 eur. Kritici to považujú za populistické predvolebné gesto, ktoré nehľadí na budúcnosť verejných financií."
  },
  {
    "id": "db313b15-5f20-4ccb-9392-5c3f3745b43a",
    "title": "Limit na platby v hotovosti",
    "statement": "Schválili by ste jednotný maximálny limit na platby v hotovosti 15 000 eur?",
    "detail": "Predchádzajúce právne predpisy neumožňovali platby v hotovosti nad 5 000 EUR pre podnikateľov a nad 15 000 EUR pre nepodnikateľov. Zákon obmedzujúci platby v hotovosti bol súčasťou plánu boja proti daňovým podvodom. Priaznivci považujú zjednotenie limitu za pozitívny krok, ktorý občanom umožní väčšiu slobodu pri používaní hotovosti a zníži transakčné náklady, zatiaľ čo odporcovia sa obávajú, že zmena by mohla uľahčiť daňové podvody."
  },
  {
    "id": "f7afe6d6-f83e-4664-a9e0-e74437d07c2d",
    "title": "Výstavba diaľnic a rýchlostných ciest",
    "statement": "Súhlasíte s tým, aby sa pri výstavbe diaľnic vynechalo vo fázi prípravy ekonomické hodnotenie a presunulo sa na koniec celého procesu?",
    "detail": "Autori v novele vidia zrýchlenie prípravy diaľnic, ekonómovia a analytici sa obávajú ich predraženia. Kritici tvrdia, že zákon je v rozpore s ústavnou zásadou efektívnosti využívania prostriedkov verejného rozpočtu a že jeho priamym dôsledkom bude vylúčenie ekonomickej kontroly zo strany Útvaru hodnoty za peniaze ministerstva financií."
  },
  {
    "id": "4ba18a87-d541-48d7-a664-ddcfafdb7929",
    "title": "Inštitút partnerského spolužitia",
    "statement": "Podporili by ste prejednanie zákona o inštitúte partnerského spolužitia?",
    "detail": "Partnerské spolužitie by mohli uzavrieť akékoľvek dve dospelé osoby bez ohľadu na pohlavie. Vznikalo aj zanikalo by zápisom v notárskej zápisnici. Prijatie zákona by znamenalo napríklad zavedenie bezpodielového spoluvlastníctva, zaradenie do prvej dedičskej skupiny, sprevádzanie k lekárovi, nárok na ošetrovné, sprístupňovanie zdravotnej dokumentácie či jednorazové odškodnenie v prípade smrti."
  },
  {
    "id": "483cc063-8a90-45b5-b801-956ac4e5f852",
    "title": "Vydanie Roberta Fica",
    "statement": "Hlasovali by ste za vydanie Roberta Fica na väzobné stíhanie?",
    "detail": "Robert Fico v tom čase čelil obvineniam zo zneužitia právomocí, založenia a podpory zločineckej skupiny a ohrozenia daňového tajomstva. Prokuratúra sa obávala, že na slobode by politik mohol ovplyvňovať svedkov. Fico obvinenie opakovane označil za politickú pomstu a snahu o likvidáciu opozície."
  },
  {
    "id": "767855a7-f3da-4c9d-8207-f58c003223f0",
    "title": "Príspevok 500 eur za voľby",
    "statement": "Podporili by ste návrh odmeniť voličov 500 eurami za účasť v nadchádzajúcich voľbách?",
    "detail": "Zástancovia odmeny tvrdia, že sa prejaví vo vyššej účasti v nadchádzajúcich voľbách, zatiaľ čo kritikom vadí nesystémovosť a obrovský vplyv na verejné financie."
  },
  {
    "id": "a77c319f-6318-47ae-ad55-d50e209362a1",
    "title": "Zákon o štátnej službe",
    "statement": "Hlasovali by ste pre možnosť odvolania vedúceho zamestnanca v priamej riadiacej právomoci štatutára a štátneho zamestnanca vo verejnej funkcii bez uvedenia dôvodu?",
    "detail": "Podle kritiků by zmena negatívne zasiahla do princípu stability v štátnej službe. Naopak by sa malo eliminovať prepúšťanie štátnych zamestnancov z osobných, či politických dôvodov, na ktoré je prostredie štátnej správy náchylné."
  }
]